<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Der Weihnachtsabend, by Charles Dickens
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }

    h1, h2 {
        text-align: center; /* all headings centered */
        clear: both;
        font-weight: normal;
        }

    h1 {
        font-size: xx-large;
        letter-spacing: 0.35ex;
        padding-left: 0ex;
        line-height: 120%;
        margin-top: 1.5em;
        margin-bottom: 0.0em;
        }

    h2 {
        font-size: large;
        line-height: 200%;
        letter-spacing: 0.0ex;
        padding-left: 0ex;
        margin-top: 5em;
        margin-bottom: 1.5em;
        }

    em.gesperrt {
        letter-spacing: 0.25ex;
        padding-left: 0.35ex;
        font-style: normal;
        }

    em.fett {
        font-weight: bold;
        }

    em.antiqua {
        font-family: "Courier New", monospace;
        font-size: smaller;
        font-style: normal;
        }


    hr {
        margin-left: auto;
        margin-right: auto;
        margin-top: 0em;
        margin-bottom: 0em;
        clear: both;
        height: 1px;
        border: 0;
        background-color: black;
        color: black;
        }

    hr.newchapter {
        width: 65%;
        margin-top: 2em;
        margin-bottom: 0em;
        }

    .author {
        font-size: large;
        letter-spacing: 0.35ex;
        text-align: center;
        margin-top: 2em;
	}

    .subtitle {
        font-size: medium;
        letter-spacing: 0.35ex;
        line-height: 175%;
        text-align: center;
        margin-top: 2em;
        }

    .titeltext {
        text-align: center;
        clear: both;
        font-size: medium;
        font-weight: normal;
        margin-top: 2em;
        }

    .translator {
        font-size: medium;
        letter-spacing: 0.35ex;
        text-align: center;
        margin-top: 2em;
        }

    .location {
        font-size: large;
        letter-spacing: 0.0ex;
        line-height: 145%;
        text-align: center;
        margin-top: 1em;
        margin-bottom: 1.5em;
        }

    .publisher {
        font-size: medium;
        letter-spacing: 0.0ex;
        line-height: 100%;
        text-align: center;
        margin-top: 1em;
        margin-bottom: 1.0em;
        }

    table {margin-left: auto; margin-right: auto;}

    table.toc {
        font-size: medium;
        width: 55%;
        line-height: 160%;
        margin-top: 0em;
        }

    table.toc td.onpage {
        text-align: right;
        vertical-align: middle;
        padding-left: 1em;
        }

    div.note {
        margin: 4em 10% 0 10%;
        padding-bottom: 1em; padding-right: 1em; padding-top: 1em; padding-left: 1em;
        border: 1px dashed black;
        background-color: rgb(90%,90%,90%);
        color: black;
        font-size: smaller;
        margin-bottom: 60px;
        }

    p.footnotetitle {
        text-align: left;
        clear: both;
        font-size: smaller;
        font-weight: bold;
        margin-right: 84%;
        }

    body {
        margin-left: 15%;
        margin-right: 15%;
        }

   .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        letter-spacing: 0ex;
        padding-left: 0ex;
        text-align: right;
        color: gray;
        background-color: inherit;
        }

     a:link, a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }

     a:hover, a:active {
        text-decoration: underline;
        }

    .center   {text-align: center;}
    .right    {text-align: right;}


    .footnotes        {border: dotted 1px;
                       padding-bottom: 1em; padding-left: 1em; padding-top: 1em;
                       margin-top: 2em;
                       }
    .footnote         {margin-left: 8%; margin-right: 8%; font-size: smaller;}
    .footnote .label  {position: absolute; right: 80%; text-align: right;}
    .fnanchor         { vertical-align: baseline;
                        font-size: 80%;
                        position: relative;
                        top: -.4em; }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Der Weihnachtsabend.</h1>

<hr style="width: 15%; margin-top: 2em; margin-bottom: 2em;"/>

<p class="subtitle">Eine Geistergeschichte<br /><br />

<span class="titeltext">von</span><br /><br />

<span class="author">Charles Dickens.</span></p>

<hr style="width: 10%; margin-top: 2em; margin-bottom: 2em;"/>

<p class="titeltext">Aus dem Englischen<br /><br />

<span class="titeltext">von</span><br /><br />

<span class="translator">Julius Seybt.</span></p>

<hr style="width: 45%; margin-top: 6em; margin-bottom: 2em;"/>

<p class="location">Leipzig.</p>

<p class="publisher">Druck und Verlag von Philipp Reclam jun.</p>


<hr class="newchapter" />

<h2 style="margin-top: 2.5em; margin-bottom: 0.5em;">Inhalt</h2>
<table class="toc" summary="Inhaltsverzeichnis">
<tr><td><a href="#Erstes_Kapitel">Erstes Kapitel: Marleys Geist.</a></td><td class="onpage"><a href="#Page_3">3</a></td></tr>
<tr><td><a href="#Zweites_Kapitel">Zweites Kapitel: Der erste der drei Geister.</a></td><td class="onpage"><a href="#Page_25">25</a></td></tr>
<tr><td><a href="#Drittes_Kapitel">Drittes Kapitel: Der zweite der drei Geister.</a></td><td class="onpage"><a href="#Page_45">45</a></td></tr>
<tr><td><a href="#Viertes_Kapitel">Viertes Kapitel: Der letzte der drei Geister.</a></td><td class="onpage"><a href="#Page_71">71</a></td></tr>
<tr><td><a href="#Funftes_Kapitel">F&uuml;nftes Kapitel: Das Ende.</a></td><td class="onpage"><a href="#Page_89">89</a></td></tr>
</table>

<hr class="newchapter" />
<h2><a name="Erstes_Kapitel" id="Erstes_Kapitel"></a>Erstes Kapitel.<br/>
Marleys Geist.</h2>


<p><span class='pagenum'><a name="Page_3" id="Page_3">[3]</a></span>
Marley war tot, damit wollen wir anfangen. Ein Zweifel dar&uuml;ber kann
nicht stattfinden. Der Schein &uuml;ber seine Bestattung wurde von dem
Geistlichen, dem K&uuml;ster, dem Leichenbesorger und den vornehmsten
Leidtragenden unterschrieben. Scrooge unterschrieb ihn und Scrooges Name
wurde auf der B&ouml;rse respektiert, wo er ihn nur hinschrieb. Der alte
Marley war so tot wie ein Th&uuml;rnagel.</p>

<p>Merkt wohl auf! Ich will nicht etwa sagen, da&szlig; ein Th&uuml;rnagel etwas
besonders Totes f&uuml;r mich h&auml;tte. Ich selbst m&ouml;chte fast zu der Meinung
geneigt sein, ein Sargnagel sei das toteste St&uuml;ck Eisenwerk auf der
Welt. Aber die Weisheit unsrer Altvordern liegt in dem Gleichnisse und
meine unheiligen H&auml;nde sollen sie dort nicht st&ouml;ren, sonst w&auml;re es um
das Vaterland geschehen. Man wird mir daher erlauben, mit besonderem
Nachdruck zu wiederholen, da&szlig; Marley so tot wie ein Th&uuml;rnagel war.</p>

<p>Scrooge wu&szlig;te, da&szlig; er tot war? Nat&uuml;rlich wu&szlig;te er's. Wie konnte es auch
anders sein? Scrooge und er waren, ich wei&szlig; nicht seit wie vielen
Jahren, Handlungsgesellschafter. Scrooge war sein einziger
Testamentsvollstrecker, sein einziger Administrator, sein einziger Erbe,
sein einziger Freund und sein einziger Leidtragender. Und selbst Scrooge
war von dem traurigen Ereignis nicht so entsetzlich ger&uuml;hrt, da&szlig; er
selbst an dem Begr&auml;bnistage nicht ein vortrefflicher Gesch&auml;ftsmann
gewesen w&auml;re und ihn mit einem unzweifelhaft guten Handel gefeiert
h&auml;tte.</p>

<p>Die Erw&auml;hnung von Marleys Begr&auml;bnistag bringt mich zu dem Ausgangspunkt
meiner Erz&auml;hlung wieder zur&uuml;ck.
<span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>
Es ist ganz unzweifelhaft, da&szlig; Marley
tot war. Das mu&szlig; scharf ins Auge gefa&szlig;t werden, sonst kann in der
Geschichte, die ich eben erz&auml;hlen will, nichts Wunderbares geschehen.
Wenn wir nicht vollkommen fest &uuml;berzeugt w&auml;ren, da&szlig; Hamlets Vater tot
ist, ehe das St&uuml;ck beginnt, w&uuml;rde durchaus nichts Merkw&uuml;rdiges in seinem
n&auml;chtlichen Spaziergang bei scharfem Ostwind auf den Mauern seines
eignen Schlosses sein. Nicht mehr, als bei jedem andern Herrn in
mittleren Jahren, der sich nach Sonnenuntergang rasch zu einem
Spaziergang auf einem luftigen Platze, zum Beispiel Sankt Pauls
Kirchhof, entschlie&szlig;t, blo&szlig; um seinen schwachen Sohn in Erstaunen zu
setzen.</p>

<p>Scrooge lie&szlig; Marleys Namen nicht ausstreichen. Noch nach Jahren stand
&uuml;ber der Th&uuml;r des Speichers &raquo;Scrooge und Marley.&laquo; Die Firma war unter
dem Namen Scrooge und Marley bekannt. Zuweilen nannten Leute, die ihn
noch nicht kannten, Scrooge Scrooge und zuweilen Marley; aber er h&ouml;rte
auf beide Namen, denn es war ihm ganz gleich.</p>

<p>O, er war ein wahrer Blutsauger, der Scrooge! ein gieriger,
zusammenscharrender, festhaltender, geiziger alter S&uuml;nder; hart und
scharf wie ein Kiesel, aus dem noch kein Stahl einen warmen Funken
geschlagen hat; verschlossen und selbstbegn&uuml;gt und f&uuml;r sich, wie eine
Auster. Die K&auml;lte in seinem Herzen machte seine alten Z&uuml;ge erstarren,
seine spitze Nase noch spitzer, sein Gesicht von Runzeln, seinen Gang
steif, seine Augen rot, seine d&uuml;nnen Lippen blau, und klang aus seiner
kr&auml;chzenden Stimme heraus. Ein frostiger Reif lag auf seinem Haupt, auf
seinen Augenbrauen, auf den starken kurzen Haaren seines Bartes. Er
schleppte seine eigene niedere Temperatur immer mit sich herum; in den
Hundstagen k&uuml;hlte er sein Comptoir wie mit Eis; zur Weihnachtszeit
w&auml;rmte er es nicht um einen Grad.</p>

<p>Aeu&szlig;ere Hitze und K&auml;lte wirkten wenig auf Scrooge. Keine W&auml;rme konnte
ihn w&auml;rmen, keine K&auml;lte ihn fr&ouml;steln machen. Kein Wind war schneidender
als er, kein fallender
<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span>
Schnee mehr auf seinen Zweck bedacht, kein
schlagender Regen einer Bitte weniger zug&auml;nglich. Schlechtes Wetter
konnte ihm nichts anhaben. Der &auml;rgste Regen, Schnee oder Hagel konnten
sich nur in einer Art r&uuml;hmen, besser zu sein als er: Sie gaben oft im
Ueberflu&szlig;, und das that Scrooge nie.</p>

<p>Niemals trat ihm jemand auf der Stra&szlig;e entgegen, um mit freundlichem
Gesicht zu ihm zu sagen: Mein lieber Scrooge, wie geht's, wann werden
Sie mich einmal besuchen? Kein Bettler sprach ihn um eine Kleinigkeit
an, kein Kind frug ihn, welche Zeit es sei, kein Mann und kein Weib hat
ihn je in seinem Leben um den Weg gefragt. Selbst der Hund des Blinden
schien ihn zu kennen, und wenn er ihn kommen sah, zupfte er seinen
Herrn, da&szlig; er in ein Haus trete und wedelte dann mit dem Schwanze, als
wollte er sagen: kein Auge ist besser, als ein b&ouml;ses Auge, blinder Herr.</p>

<p>Doch was k&uuml;mmerte das Scrooge? Gerade das gefiel ihm. Allein seinen Weg
durch die gedr&auml;ngten Pfade des Lebens zu gehen, jedem menschlichen
Gef&uuml;hl zu sagen: bleib' mir fern, das war das, was Scrooge gefiel.</p>

<p>Einmal, es war von allen guten Tagen im Jahre der beste, der
Christabend, sa&szlig; der alte Scrooge in seinem Comptoir. Es war drau&szlig;en
schneidend kalt und nebelig und er konnte h&ouml;ren, wie die Leute im Hofe
drau&szlig;en prustend auf und nieder gingen, die H&auml;nde zusammenschlugen und
mit den F&uuml;&szlig;en stampften, um sich zu erw&auml;rmen. Es hatte eben erst Drei
geschlagen, war aber schon ganz finster. Den ganzen Tag &uuml;ber war es
nicht hell geworden und aus den Fenstern der benachbarten Comptoirs
erblickte man Lichter, wie rote Flecken auf der dicken, braunen Luft.
Der Nebel drang durch jede Spalte und durch jedes Schl&uuml;sselloch und war
drau&szlig;en so dick, da&szlig; die gegen&uuml;ber stehenden H&auml;user des sehr kleinen
Hofes wie ihre eignen Geister aussahen. Wenn man die tr&uuml;be, dicke Wolke,
alles verfinsternd, heruntersinken sah, h&auml;tte man meinen k&ouml;nnen, die
Natur wohne dicht nebenan und braue <em class="antiqua">en gros</em>.</p>

<p><span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
Die Th&uuml;r von Scrooges Comptoir stand offen, damit er seinen Commis
beaufsichtigen k&ouml;nne, welcher in einem unheimlich feuchten, kleinen
Raume, einer Art Burgverlie&szlig;, Briefe kopierte. Scrooge hatte nur ein
sehr kleines Feuer, aber des Dieners Feuer war um so viel kleiner, da&szlig;
es wie eine einzige Kohle aussah. Er konnte aber nicht nachlegen, denn
Scrooge hatte den Kohlenkasten in seinem Zimmer und allemal, wenn der
Diener, mit der Kohlenschaufel in der Hand, hereinkam, meinte der Herr,
es w&uuml;rde wohl n&ouml;tig sein, da&szlig; sie sich trennten, worauf der Diener
seinen wei&szlig;en Shawl umband und versuchte, sich an dem Lichte zu w&auml;rmen,
was, da er ein Mann von nicht zu starker Einbildungskraft war, immer
fehlschlug.</p>

<p>&raquo;Fr&ouml;hliche Weihnachten, Onkel, Gott erhalte Sie!&laquo; rief eine heitere
Stimme. Es war die Stimme von Scrooges Neffen, der ihm so schnell auf
den Hals kam, da&szlig; dieser Gru&szlig; die erste Ank&uuml;ndigung seiner Ann&auml;herung
war.</p>

<p>&raquo;Pah,&laquo; sagte Scrooge, &raquo;dummes Zeug!&laquo;</p>

<p>Der Neffe war vom schnellen Laufen so warm geworden, da&szlig; er &uuml;ber und
&uuml;ber gl&uuml;hte; sein Gesicht war rot und h&uuml;bsch, seine Augen gl&auml;nzten und
sein Atem rauchte.</p>

<p>&raquo;Weihnachten dummes Zeug, Onkel?&laquo; sagte Scrooges Neffe, &raquo;das kann nicht
Ihr Ernst sein.&laquo;</p>

<p>&raquo;Es ist mein Ernst,&laquo; sagte Scrooge. &raquo;Fr&ouml;hliche Weihnachten? Was f&uuml;r ein
Recht hast du, fr&ouml;hlich zu sein? was f&uuml;r einen Grund, fr&ouml;hlich zu sein?
Du bist arm genug.&laquo;</p>

<p>&raquo;Nun,&laquo; antwortete der Neffe heiter, &raquo;was f&uuml;r ein Recht haben Sie,
gr&auml;mlich zu sein? was f&uuml;r einen Grund, m&uuml;rrisch zu sein? Sie sind reich
genug.&laquo;</p>

<p>Scrooge, der im Augenblick keine bessere Antwort bereit hatte, sagte
noch einmal &raquo;Pah!&laquo; und brummte ein &raquo;Dummes Zeug!&laquo; hinterher.</p>

<p>&raquo;Seien Sie nicht b&ouml;s, Onkel,&laquo; sagte der Neffe.</p>

<p>&raquo;Was soll ich anders sein,&laquo; antwortete der Onkel, &raquo;wenn ich in einer
Welt voll solcher Narren lebe? Fr&ouml;hliche Weihnachten!
<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
Der Henker hole
die fr&ouml;hlichen Weihnachten! Was ist Weihnachten f&uuml;r dich anders, als ein
Tag, wo du Rechnungen bezahlen sollst, ohne Geld zu haben, ein Tag, wo
du dich um ein Jahr &auml;lter und nicht um eine Stunde reicher findest, ein
Tag, wo du deine B&uuml;cher abschlie&szlig;est und in jedem Posten durch ein
volles Dutzend von Monaten ein Deficit siehst? Wenn es nach mir ginge,&laquo;
sagte Scrooge heftig, &raquo;so m&uuml;&szlig;te jeder Narr, der mit seinem fr&ouml;hlichen
Weihnachten heruml&auml;uft, mit seinem eigenen Pudding gekocht und mit einem
Pfahl von Stecheiche im Herzen begraben werden.&laquo;</p>

<p>&raquo;Onkel!&laquo; sagte der Neffe.</p>

<p>&raquo;Neffe!&laquo; antwortete der Onkel heftig, &raquo;feiere du Weihnachten nach deiner
Art und la&szlig; es mich nach meiner feiern.&laquo;</p>

<p>&raquo;Feiern!&laquo; wiederholte Scrooges Neffe; &raquo;aber Sie feiern es nicht.&laquo;</p>

<p>&raquo;La&szlig; mich ungeschoren,&laquo; sagte Scrooge. &raquo;Mag es dir Nutzen bringen! viel
gen&uuml;tzt hat es dir schon.&laquo;</p>

<p>&raquo;Es giebt viel Dinge, die mir h&auml;tten n&uuml;tzen k&ouml;nnen und die ich nicht
benutzt habe, das wei&szlig; ich,&laquo; antwortete der Neffe, &raquo;und Weihnachten ist
eins von denen. Aber ich wei&szlig; gewi&szlig;, da&szlig; ich Weihnachten, wenn es
gekommen ist, abgesehen von der Verehrung, die wir seinem heiligen Namen
und Ursprung schuldig sind, immer als eine gute Zeit betrachtet habe,
als eine liebe Zeit, als die Zeit der Vergebung und Barmherzigkeit, als
die einzige Zeit, die ich in dem ganzen langen Jahreskalender kenne, wo
die Menschen eintr&auml;chtig ihre verschlossenen Herzen aufthun und die
andern Menschen betrachten, als wenn sie wirklich Reisegef&auml;hrten nach
dem Grabe w&auml;ren und nicht eine ganz andere Art von Gesch&ouml;pfen, die einen
ganz andern Weg gehen. Und daher, Onkel, ob es mir gleich niemals ein
St&uuml;ck Gold oder Silber in die Tasche gebracht hat, glaube ich doch, es
hat mir Gutes gethan und es wird mir Gutes thun, und ich sage: Gott
segne es!&laquo;</p>

<p><span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
Der Diener in dem Burgverlie&szlig;e drau&szlig;en applaudierte unwillk&uuml;rlich; aber
den Augenblick darauf f&uuml;hlte er auch die Unschicklichkeit seines
Betragens, sch&uuml;rte die Kohlen und verl&ouml;schte den letzten kleinen Funken
auf immer.</p>

<p>&raquo;Wenn <em class="gesperrt">Sie</em> mich noch einen einzigen Laut h&ouml;ren lassen,&laquo; sagte Scrooge,
&raquo;so feiern Sie Ihre Weihnachten mit dem Verlust Ihrer Stelle. Du bist
ein ganz gewaltiger Redner,&laquo; f&uuml;gte er hinzu, sich zu seinem Neffen
wendend. &raquo;Es wundert mich, da&szlig; du nicht ins Parlament kommst.&laquo;</p>

<p>&raquo;Seien Sie nicht b&ouml;s, Onkel. Essen Sie morgen mit uns.&laquo;</p>

<p>Scrooge sagte, da&szlig; er ihn erst verdammt sehen wollte, ja wahrhaftig, er
sprach sich ganz deutlich aus.</p>

<p>&raquo;Aber warum?&laquo; rief Scrooges Neffe, &raquo;warum?&laquo;</p>

<p>&raquo;Warum hast du dich verheiratet?&laquo; sagte Scrooge.</p>

<p>&raquo;Weil ich mich verliebte.&laquo;</p>

<p>&raquo;Weil er sich verliebte!&laquo; brummte Scrooge, als ob das das einzige Ding
in der Welt w&auml;re, noch l&auml;cherlicher als eine fr&ouml;hliche Weihnacht. &raquo;Guten
Nachmittag!&laquo;</p>

<p>&raquo;Aber, Onkel, Sie haben mich ja auch nie vorher besucht. Warum soll es
da ein Grund sein, mich jetzt nicht zu besuchen?&laquo;</p>

<p>&raquo;Guten Nachmittag!&laquo; sagte Scrooge.</p>

<p>&raquo;Ich brauche nichts von Ihnen, ich verlange nichts von Ihnen, warum
k&ouml;nnen wir nicht gute Freunde sein?&laquo;</p>

<p>&raquo;Guten Nachmittag!&laquo; sagte Scrooge.</p>

<p>&raquo;Ich bedaure wirklich von Herzen, Sie so hartn&auml;ckig zu finden. Wir haben
nie einen Zank miteinander gehabt, an dem ich schuld gewesen w&auml;re. Aber
ich habe den Versuch gemacht, Weihnachten zu Ehren und ich will meine
Weihnachtsstimmung bis zuletzt behalten. Fr&ouml;hliche Weihnachten, Onkel!&laquo;</p>

<p>&raquo;Guten Nachmittag!&laquo; sagte Scrooge.</p>

<p>&raquo;Und ein gl&uuml;ckliches Neujahr!&laquo;</p>

<p>&raquo;Guten Nachmittag!&laquo; sagte Scrooge.</p>

<p>Aber doch verlie&szlig; der Neffe das Zimmer ohne ein b&ouml;ses
<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
Wort. An der
Hausth&uuml;r blieb er noch stehen, um mit dem Gl&uuml;ckwunsche des Tages den
Diener zu begr&uuml;&szlig;en, der bei aller K&auml;lte doch noch w&auml;rmer als Scrooge
war, denn er gab den Gru&szlig; freundlich zur&uuml;ck.</p>

<p>&raquo;Das ist auch so ein Kerl,&laquo; brummte Scrooge, der es h&ouml;rte. &raquo;Mein Diener,
mit f&uuml;nfzehn Schilling die Woche und Frau und Kindern, spricht von
fr&ouml;hlichen Weihnachten. Ich gehe nach Bedlam.&laquo;</p>

<p>Der Diener hatte, indem er den Neffen hinauslie&szlig;, zwei andere Personen
eingelassen. Es waren zwei beh&auml;bige, wohlansehnliche Herren, die jetzt,
den Hut in der Hand, in Scrooges Comptoir standen. Sie hatten B&uuml;cher und
Papiere in der Hand und verbeugten sich.</p>

<p>&raquo;Scrooge und Marley, glaube ich,&laquo; sagte einer der Herren, indem er auf
seine Liste sah. &raquo;Hab' ich die Ehre, mit Mr. Scrooge oder mit Mr. Marley
zu sprechen?&laquo;</p>

<p>&raquo;Mr. Marley ist seit sieben Jahren tot,&laquo; antwortete Scrooge. &raquo;Er starb
heute vor sieben Jahren.&laquo;</p>

<p>&raquo;Wir zweifeln nicht, da&szlig; sein &uuml;berlebender Compagnon ganz seine
Freigebigkeit besitzen wird,&laquo; sagte der Herr, indem er sein
Beglaubigungsschreiben hinreichte.</p>

<p>Er hatte auch ganz recht, denn es waren zwei verwandte Seelen gewesen.
Bei dem omin&ouml;sen Wort Freigebigkeit runzelte Scrooge die Stirn,
sch&uuml;ttelte den Kopf und gab das Papier zur&uuml;ck.</p>

<p>&raquo;An diesem festlichen Tage des Jahres, Mr. Scrooge,&laquo; sagte der Herr,
eine Feder ergreifend, &raquo;ist es mehr als gew&ouml;hnlich w&uuml;nschenswert,
einigerma&szlig;en wenigstens f&uuml;r die Armut zu sorgen, die zu dieser Zeit in
gro&szlig;er Bedr&auml;ngnis ist. Vielen Tausenden fehlen selbst die notwendigsten
Bed&uuml;rfnisse, Hunderttausenden die notd&uuml;rftigsten Bequemlichkeiten des
Lebens.&laquo;</p>

<p>&raquo;Giebt es keine Gef&auml;ngnisse?&laquo; fragte Scrooge.</p>

<p>&raquo;Ueberflu&szlig; von Gef&auml;ngnissen,&laquo; sagte der Herr, die Feder wieder
hinlegend.</p>

<p><span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
&raquo;Und die Union-Armenh&auml;user?&laquo; fragte Scrooge. &raquo;Bestehen sie noch?&laquo;</p>

<p>&raquo;Allerdings. Aber doch,&laquo; antwortete der Herr, &raquo;w&uuml;nschte ich, sie
brauchten weniger in Anspruch genommen zu werden.&laquo;</p>

<p>&raquo;Tretm&uuml;hle und Armengesetz sind in voller Kraft,&laquo; sagte Scrooge.</p>

<p>&raquo;Beide haben alle H&auml;nde voll zu thun.&laquo;</p>

<p>&raquo;So? Nach dem, was Sie zuerst sagten, f&uuml;rchtete ich, es halte sie etwas
in ihrem n&uuml;tzlichen Laufe auf,&laquo; sagte Scrooge. &raquo;Ich freue mich, das zu
h&ouml;ren.&laquo;</p>

<p>&raquo;In der Ueberzeugung, da&szlig; sie doch wohl kaum f&auml;hig sind, der Seele oder
dem Leib der Armen christliche St&auml;rkung zu geben,&laquo; antwortete der Herr,
&raquo;sind einige von uns zur Veranstaltung einer Sammlung zusammengetreten,
um f&uuml;r die Armen Nahrungsmittel und Feuerung anzuschaffen. Wir w&auml;hlen
diese Zeit, weil sie vor allen andern eine Zeit ist, wo der Mangel am
bittersten gef&uuml;hlt wird und der Reiche sich freut. Welche Summe soll ich
f&uuml;r Sie aufschreiben?&laquo;</p>

<p>&raquo;Nichts,&laquo; antwortete Scrooge.</p>

<p>&raquo;Sie w&uuml;nschen ungenannt zu bleiben?&laquo;</p>

<p>&raquo;Ich w&uuml;nsche, da&szlig; man mich zufrieden lasse,&laquo; sagte Scrooge. &raquo;Da Sie mich
fragen, was ich w&uuml;nsche, meine Herren, so ist das meine Antwort. Ich
freue mich selbst nicht zu Weihnachten und habe nicht die Mittel, mit
meinem Gelde Faulenzern Freude zu machen. Ich trage meinen Teil zu den
Anstalten bei, die ich genannt habe; sie kosten genug, und wem es
schlecht geht, der mag dorthin gehen!&laquo;</p>

<p>&raquo;Viele k&ouml;nnen nicht hingehen und viele w&uuml;rden lieber sterben.&laquo;</p>

<p>&raquo;Wenn sie lieber sterben w&uuml;rden,&laquo; sagte Scrooge, &raquo;so w&auml;re es gut, wenn
sie es th&auml;ten, und die &uuml;berfl&uuml;ssige Bev&ouml;lkerung verminderten. Uebrigens,
Sie werden mich entschuldigen, wei&szlig; ich nichts davon.&laquo;</p>

<p>&raquo;Aber Sie k&ouml;nnten es wissen,&laquo; bemerkte der Herr.</p>

<p><span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
&raquo;Es geht mich nichts an,&laquo; antwortete Scrooge. &raquo;Es gen&uuml;gt, wenn ein Mann
sein eigenes Gesch&auml;ft versteht und sich nicht in das anderer Leute
mischt. Das meinige nimmt meine ganze Zeit in Anspruch. Guten
Nachmittag, meine Herren!&laquo;</p>

<p>Da sie deutlich sahen, wie vergeblich weitere Versuche sein w&uuml;rden,
zogen sich die Herren zur&uuml;ck. Scrooge setzte sich wieder mit einer
erh&ouml;hten Meinung von sich selbst und in einer besseren Laune, als
gew&ouml;hnlich, an die Arbeit.</p>

<p>Unterdessen hatten Nebel und Finsternis so zugenommen, da&szlig; Leute mit
brennenden Fackeln herumliefen, um den Wagen vorzuleuchten. Der
Kirchturm, dessen brummende alte Glocke immer aus einem alten gotischen
Fenster in der Mauer gar schlau auf Scrooge herabsah, wurde unsichtbar
und schlug die Stunden und Viertel in den Wolken mit einem zitternden
Nachklang, als wenn in dem erfrorenen Knopf droben die Z&auml;hne klapperten.
Die K&auml;lte wurde immer schneidender. In der Hauptstra&szlig;e an der Ecke der
Sackgasse wurden die Gasr&ouml;hren ausgebessert und die Arbeiter hatten ein
gro&szlig;es Feuer in einer Kohlenpfanne angez&uuml;ndet, um welche sich einige
zerlumpte M&auml;nner und Knaben dr&auml;ngten, sich die H&auml;nde w&auml;rmend und mit den
Augen blinzelnd vor der behaglichen Flamme. Die Wasserr&ouml;hre, sich selbst
&uuml;berlassen, str&ouml;mte ungehindert ihr Wasser aus; aber bald war es zu Eis
erstarrt. Der Schimmer der L&auml;den, in denen Stecheichenzweige und Beeren
in der Lampenw&auml;rme der Fenster knisterten, r&ouml;tete die bleichen Gesichter
der Vor&uuml;bergehenden. Die Gew&ouml;lbe der Gefl&uuml;gel- und Materialwarenh&auml;ndler
sahen aus wie ein gl&auml;nzendes, fr&ouml;hliches M&auml;rchen, mit dem es fast
unm&ouml;glich schien, den Gedanken von einer so ernsten Sache, wie Kauf und
Verkauf, zu verbinden. Der Lord Mayor gab in den innern Gem&auml;chern des
Mansion-House seinen f&uuml;nfzig K&ouml;chen und Kellermeistern Befehl,
Weihnachten zu feiern, wie es eines Lord Mayors w&uuml;rdig ist, und selbst
der kleine Schneider,
<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
den er am Montage vorher wegen Trunkenheit und
&ouml;ffentlich ausgesprochenen Blutdurstes um f&uuml;nf Schilling gestraft hatte,
r&uuml;hrte den morgenden Pudding in seinem Dachk&auml;mmerchen um, w&auml;hrend sein
abgemagertes Weib mit dem S&auml;ugling auf dem Arm ausging, um den
Rinderbraten zu kaufen.</p>

<p>Immer nebeliger und k&auml;lter wurde es, durchdringend, schneidend kalt.
Wenn der gute, heilige Dunstan des Gottseibeiuns Nase nur mit einem
Hauch von diesem Wetter gefa&szlig;t h&auml;tte, anstatt seine gew&ouml;hnlichen Waffen
zu brauchen, dann w&uuml;rde er erst recht gebr&uuml;llt haben. Der Inhaber einer
kleinen, jungen Nase, benagt und angebissen von der hungrigen K&auml;lte, wie
Knochen von Hunden benagt werden, legte sich an Scrooges Schl&uuml;sselloch,
um ihn mit einem Weihnachtslied zu erfreuen. Aber bei dem ersten Tone
des Liedes ergriff Scrooge das Lineal mit einer solchen Energie, da&szlig; der
S&auml;nger voll Schrecken entfloh und das Schl&uuml;sselloch dem Nebel und der
noch verwandteren K&auml;lte &uuml;berlie&szlig;.</p>

<p>Endlich kam die Feierabendstunde. Unwillig stieg Scrooge von seinem
Sessel und gab dem harrenden Diener in dem Verlie&szlig; stillschweigend die
Einwilligung, worauf dieser sogleich das Licht ausl&ouml;schte und den Hut
aufsetzte.</p>

<p>&raquo;Sie wollen den ganzen Tag morgen haben, vermute ich,&laquo; sagte Scrooge.</p>

<p>&raquo;Wenn es Ihnen pa&szlig;t, Sir.&laquo;</p>

<p>&raquo;Es pa&szlig;t mir nicht,&laquo; sagte Scrooge, &raquo;und es geh&ouml;rt sich nicht. Wenn ich
Ihnen eine halbe Krone daf&uuml;r abz&ouml;ge, w&uuml;rden Sie denken, es gesch&auml;he
Ihnen unrecht, nicht?&laquo;</p>

<p>Der Diener antwortete mit einem gezwungenen L&auml;cheln.</p>

<p>&raquo;Und doch,&laquo; sagte Scrooge, &raquo;denken Sie nicht daran, da&szlig; mir unrecht
geschieht, wenn ich einen Tag Lohn f&uuml;r einen Tag Faulenzen bezahle.&laquo;</p>

<p>Der Diener bemerkte, da&szlig; es nur einmal im Jahre gesch&auml;he.</p>

<p>&raquo;Eine armselige Entschuldigung, um an jedem f&uuml;nfundzwanzigsten
<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
Dezember eines Mannes Tasche zu bestehlen,&laquo; sagte Scrooge, indem er seinen
Ueberrock bis an das Kinn zukn&ouml;pfte. &raquo;Aber ich vermute, Sie wollen den
ganzen Tag frei haben. Sie werden den ganzen Vormittag hier sein.&laquo;</p>

<p>Der Diener versprach, da&szlig; er kommen wolle und Scrooge ging mit einem
Brummen fort. Das Comptoir war in einem Nu geschlossen und der Diener,
die langen Enden seines wei&szlig;en Shawls &uuml;ber die Brust herabh&auml;ngend (denn
er konnte sich keines Ueberrocks r&uuml;hmen), fuhr zu Ehren des Festes als
der Letzte einer Reihe von Knaben zwanzigmal auf einer Glander Cornhill
hinunter und lief dann so schnell als m&ouml;glich in seine Wohnung in
Camden-Town, um dort Blindekuh zu spielen.</p>

<p>Scrooge nahm sein einsames, tr&uuml;bseliges Mahl in seinem gew&ouml;hnlichen
einsamen, tr&uuml;bseligen Gasthause ein; und nachdem er alle Zeitungen
gelesen und sich den Rest des Abends mit seinem Bankjournal vertrieben
hatte, ging er nach Haus schlafen. Er wohnte in den Zimmern, welche
seinem verstorbenen Compagnon geh&ouml;rt hatten. Es war eine d&uuml;stere Reihe
von Zimmern in einem niedrigen, finstern Geb&auml;ude in einem Hofe, wo es so
wenig an seinem Platze stand, da&szlig; man fast h&auml;tte glauben m&ouml;gen, es habe
sich dorthin verlaufen, als es noch ein junges Haus war und mit andern
H&auml;usern Versteckens spielte, und sich nicht wieder herausfinden k&ouml;nnen.
Es war jetzt alt und &ouml;de genug, denn niemand wohnte dort, au&szlig;er Scrooge,
da die andern R&auml;ume alle als Gesch&auml;ftslokale vermietet waren. Der Hof
war so dunkel, da&szlig; selbst Scrooge, der jeden Stein desselben kannte,
seinen Weg mit den H&auml;nden f&uuml;hlen mu&szlig;te. Der Nebel und der Frost hing so
dick und schwer um den schwarzen alten Thorweg des Hauses, als ob der
Genius des Wetters in trauerndem Nachsinnen auf der Schwelle s&auml;&szlig;e.</p>

<p>Nun ist es ausgemacht, da&szlig; an dem Klopfer der Hausth&uuml;r ganz und gar
nichts Besonderes war, als seine Gr&ouml;&szlig;e. Auch ist es ausgemacht, da&szlig;
Scrooge ihn jeden Abend und
<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
jeden Morgen, seitdem er das Haus bewohnte,
gesehen hatte, und da&szlig; Scrooge so wenig Phantasie besa&szlig; als irgend
jemand in der City von London, mit Einschlu&szlig; &ndash; wenn es erlaubt ist, das
zu sagen &ndash; des Stadtrats, der Aldermen und der Z&uuml;nfte. Man vergesse
auch nicht, da&szlig; Scrooge, au&szlig;er heute Nachmittag, mit keinem W&ouml;rtchen an
seinen seit sieben Jahren verstorbenen Compagnon gedacht hatte. Und nun
soll mir jemand erkl&auml;ren, warum Scrooge, als er seinen Schl&uuml;ssel in das
Th&uuml;rschlo&szlig; steckte, in dem Klopfer, ohne da&szlig; er sich ver&auml;ndert h&auml;tte,
keinen Th&uuml;rklopfer, sondern Marleys Gesicht sah.</p>

<p>Ja, Marleys Gesicht. Es war nicht von so undurchdringlichem Dunkel
umgeben, wie die andern Gegenst&auml;nde im Hofe, sondern von einem
unheimlichen Lichte, wie eine verdorbene Hummer in einem dunklen Keller.
Er blickte ihm nicht wild oder z&uuml;rnend entgegen, sondern sah Scrooge an,
wie ihn Marley gew&ouml;hnlich ansah: mit der gespenstischen Brille auf die
gespenstische Stirn hinauf geschoben. Das Haar stand seltsam in die
H&ouml;he, wie von Wind oder hei&szlig;er Luft gehoben; und obgleich die Augen weit
offen standen, waren sie doch ohne alle Bewegung. Das und die
leichenhafte Farbe machten das Gesicht schrecklich; aber seine
Schrecklichkeit schien mehr, au&szlig;erhalb des Gesichts und nicht in seiner
Macht, als ein Teil seines Ausdrucks zu sein.</p>

<p>Als Scrooge fest auf die Erscheinung blickte, war es wieder ein
Th&uuml;rklopfer.</p>

<p>Zu sagen, er w&auml;re nicht erschrocken, oder sein Blut h&auml;tte nicht ein
grausendes Gef&uuml;hl empfunden, das ihm seit seiner Kindheit unbekannt
geblieben war, w&auml;re eine Unwahrheit. Aber er fa&szlig;te sich gewaltsam, legte
die Hand wieder auf den Schl&uuml;ssel, drehte ihn um, trat in das Haus, und
z&uuml;ndete sein Licht an.</p>

<p>Aber doch z&ouml;gerte er einen Augenblick, ehe er die Th&uuml;r schlo&szlig;, und er
guckte erst vorsichtig dahinter, als f&uuml;rchte er wirklich, mit dem
Anblick von Marleys Zopf erschreckt zu
<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
werden. Aber hinter der Th&uuml;r war
nichts, als die Schrauben, welche den Klopfer fest hielten; und so sagte
er: &raquo;Bah, bah!&laquo; und warf sie zu.</p>

<p>Der Schall klang durch das Haus wie ein Donner. Jedes Zimmer oben, und
jedes Fa&szlig; in des Weinh&auml;ndlers Keller unten schien mit seinem besondern
Echo zu antworten. Scrooge war nicht der Mann, der sich durch Echos
erschrecken lie&szlig;. Er schlo&szlig; die Th&uuml;r zu, ging &uuml;ber die Hausflur und die
Treppe hinauf, und zwar langsam, und das Licht heller machend, w&auml;hrend
er hinaufging.</p>

<p>Die Treppe war breit genug, um eine Bahre der Quere hinaufzubringen, und
das ist vielleicht die Ursache, warum Scrooge glaubte, er s&auml;he vor sich
eine Bahre sich hinaufbewegen. Ein halbes Dutzend Gaslampen von der
Stra&szlig;e aus w&uuml;rden den Eingang nicht zu hell gemacht haben, und so kann
man sich denken, da&szlig; es bei Scrooges kleinem Lichte ziemlich dunkel
blieb.</p>

<p>Scrooge aber ging hinauf und k&uuml;mmerte sich keinen Pfifferling darum.
Dunkelheit ist billig, und das hatte Scrooge gern. Aber ehe er seine
schwere Th&uuml;r zumachte, ging er durch die Zimmer, um zu sehen, ob alles
in Ordnung sei. Er erinnerte sich des Gesichtes noch gerade genug um das
zu w&uuml;nschen.</p>

<p>Wohnzimmer, Schlafzimmer, Ger&auml;tkammer, alles war, wie es sein sollte.
Niemand unter dem Tische, niemand unter dem Sofa; ein kleines Feuer auf
dem Rost, L&ouml;ffel und Teller bereit und das kleine T&ouml;pfchen Suppe
(Scrooge hatte den Schnupfen) an dem Feuer. Niemand unter dem Bett,
niemand in dem Alkoven, niemand in seinem Schlafrock, der auf eine ganz
verd&auml;chtige Weise an der Wand hing. Die Ger&auml;tkammer wie gew&ouml;hnlich. Ein
alter Kaminschirm, alte Schuhe, zwei Fischk&ouml;rbe, ein dreibeiniger
Waschtisch und ein Sch&uuml;reisen.</p>

<p>Vollkommen zufriedengestellt machte er die Th&uuml;r zu und schlo&szlig; sich ein
und riegelte noch zu, was sonst seine Gewohnheit
<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
nicht war. So gegen
Ueberraschung sichergestellt, legte er seine Halsbinde ab, zog seinen
Schlafrock und die Pantoffeln an, setzte die Nachtm&uuml;tze auf und setzte
sich so vor das Feuer, um seine Suppe zu essen.</p>

<p>Es war wirklich ein sehr kleines Feuer, so gut wie gar keins in einer so
kalten Nacht. Er mu&szlig;te sich dicht daran setzen und sich dar&uuml;ber
hinbeugen, um das geringste W&auml;rmegef&uuml;hl von einer solchen Handvoll
Kohlen zu genie&szlig;en. Der Kamin war vor langen Jahren von einem
holl&auml;ndischen Kaufmann gebaut worden und ringsum mit seltsamen
holl&auml;ndischen Fliesen mit biblischen Bildern belegt. Da sah man Kain und
Abel, Pharaos T&ouml;chter, K&ouml;niginnen von Saba, Engel durch die Luft auf
Wolken gleich Federbetten herabschwebend, Abraham, Belsazar, Apostel in
See gehend auf Butterschiffen, Hunderte von Figuren, seine Gedanken zu
besch&auml;ftigen; und doch kam das Gesicht Marleys wie der Stab des alten
Propheten, und verschlang alles andere. Wenn jedes gl&auml;nzende Flies wei&szlig;
gewesen w&auml;re und die Macht gehabt h&auml;tte, aus den vereinzelten Fragmenten
seiner Gedanken ein Bild auf seine Fl&auml;che zu zaubern, auf jedem w&auml;re ein
Abbild von des alten Marleys Gesicht erschienen.</p>

<p>&raquo;Dummes Zeug!&laquo; sagte Scrooge und schritt durch das Zimmer.</p>

<p>Nachdem er einigemal auf und ab gegangen war, setzte er sich wieder
nieder. Wie er den Kopf in den Stuhl zur&uuml;cklegte, fiel sein Auge wie von
ungef&auml;hr auf eine Klingel, eine alte, nicht mehr gebrauchte Klingel,
welche zu einem jetzt vergessenen Zweck mit einem Zimmer in dem obersten
Stockwerk des Hauses in Verbindung stand. Zu seinem gro&szlig;en Erstaunen und
mit einem seltsamen unerkl&auml;rlichen Schauer sah er, wie die Klingel
anfing sich zu bewegen; erst bewegte sie sich so wenig, da&szlig; sie kaum
einen Ton von sich gab; aber bald schellte sie laut und mit ihr jede
Klingel des Hauses.</p>

<p>Das mochte eine halbe Minute oder eine Minute gedauert haben, aber es
schien eine Stunde zu sein. Die
<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>
Klingeln h&ouml;rten gleichzeitig auf, wie
sie gleichzeitig angefangen hatten. Dann vernahm man ein Klirren, tief
unten, als ob jemand eine schwere Kette &uuml;ber die F&auml;sser in des
Weinh&auml;ndlers Keller schleppe. Jetzt erinnerte sich Scrooge geh&ouml;rt zu
haben, da&szlig; Gespenster Ketten schleppen sollten.</p>

<p>Die Kellerth&uuml;r flog mit einem dumpfdr&ouml;hnenden Schall auf und dann h&ouml;rte
er das Klirren viel lauter auf der Hausflur unten; dann wie es die
Treppe herauf kam; und dann wie es gerade auf seine Th&uuml;r zukam.</p>

<p>&raquo;'s ist dummes Zeug,&laquo; sagte Scrooge. &raquo;Ich glaube nicht dran.&laquo;</p>

<p>Aber doch ver&auml;nderte er die Farbe, als es, ohne zu verweilen, durch die
schwere Th&uuml;r und in das Zimmer kam. Als es herein trat, flammte das
sterbende Feuer auf, als ob es riefe, ich kenne ihn, Marleys Geist! und
sank wieder zusammen.</p>

<p>Dasselbe Gesicht, ganz dasselbe. Marley mit seinem Zopf, seiner
gew&ouml;hnlichen Weste, den engen Hosen und hohen Stiefeln; die Quasten der
letztern standen zu Berge, wie sein Zopf und seine Rocksch&ouml;&szlig;e und das
Haar auf seinem Kopfe. Die Kette, welche er hinter sich her schleppte,
war um seinen Leib geschlungen. Sie war lang und ringelte sich wie ein
Schwanz; und war, denn Scrooge betrachtete sie sehr genau, aus
Geldkassen, Schl&uuml;sseln, Schl&ouml;ssern, Hauptb&uuml;chern, Kontrakten und
schweren B&ouml;rsen aus Stahl zusammengesetzt. Sein Leib war durchsichtig,
so da&szlig; Scrooge durch die Weste hindurch die zwei Kn&ouml;pfe hinten auf
seinem Rock sehen konnte.</p>

<p>Scrooge hatte oft sagen geh&ouml;rt, Marley habe kein Herz im Leibe, aber er
glaubte es erst jetzt.</p>

<p>Nein, er glaubte es selbst jetzt noch nicht. Obgleich er das Gespenst
durch und durch und vor sich stehen sah; obgleich er den k&auml;ltenden
Schauer seiner totenstarren Augen f&uuml;hlte und selbst den Stoff des Tuches
erkannte, welches um seinen Kopf und sein Kinn gebunden war und das er
fr&uuml;her
<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
nicht bemerkt hatte, war er doch noch ungl&auml;ubig und str&auml;ubte
sich gegen das Zeugnis seiner Sinne.</p>

<p>&raquo;Nun,&laquo; sagte Scrooge, kaustisch und kalt wie gew&ouml;hnlich, &raquo;was wollt
Ihr?&laquo;</p>

<p>&raquo;Viel!&laquo; Das war Marleys Stimme.</p>

<p>&raquo;Wer seid Ihr?&laquo;</p>

<p>&raquo;Fragt mich, wer ich <em class="gesperrt">war</em>.&laquo;</p>

<p>&raquo;Nun, wer waret Ihr?&laquo; sagte Scrooge lauter.</p>

<p>&raquo;Als ich lebte, war ich Euer Compagnon, Jakob Marley.&laquo;</p>

<p>&raquo;K&ouml;nnt Ihr Euch setzen?&laquo; fragte Scrooge, ihn zweifelnd ansehend.</p>

<p>&raquo;Ich kann es.&laquo;</p>

<p>&raquo;So thut's.&laquo;</p>

<p>Scrooge that die Fragen, weil er nicht wu&szlig;te, ob ein so durchsichtiger
Geist sich werde setzen k&ouml;nnen, und f&uuml;hlte die Notwendigkeit einer
unangenehmen Erkl&auml;rung, wenn es ihm nicht m&ouml;glich w&auml;re. Aber der Geist
setzte sich auf der andern Seite des Kamins nieder, als wenn er es
gewohnt w&auml;re.</p>

<p>&raquo;Ihr glaubt nicht an mich?&laquo; sagte der Geist.</p>

<p>&raquo;Nein,&laquo; sagte Scrooge.</p>

<p>&raquo;Welches Zeugnis wollt Ihr, au&szlig;er dem Eurer Sinne, von meiner
Wirklichkeit haben?&laquo;</p>

<p>&raquo;Ich wei&szlig; nicht,&laquo; sagte Scrooge.</p>

<p>&raquo;Warum glaubt Ihr Euren Sinnen nicht?&laquo;</p>

<p>&raquo;Weil sie eine Kleinigkeit st&ouml;rt,&laquo; sagte Scrooge. &raquo;Eine kleine
Unp&auml;&szlig;lichkeit des Magens macht sie zu L&uuml;gnern. Ihr k&ouml;nnt ein unverdautes
St&uuml;ck Rindfleisch, ein K&auml;serindchen, ein St&uuml;ckchen schlechter Kartoffel
sein. Wer Ihr auch sein m&ouml;gt, Ihr habt mehr vom Unterleib, als von der
Unterwelt an Euch.&laquo;</p>

<p>Es war nicht eben Scrooges Gewohnheit, Witze zu machen, auch f&uuml;hlte er
eben jetzt keine besondere Lust dazu. Die Wahrheit ist, da&szlig; er sich
bestrebte lustig zu sein, um sich zu zerstreuen und sein Entsetzen
niederzuhalten; denn die
<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>
Stimme des Geistes machte selbst das Mark
seiner Knochen erzittern.</p>

<p>Nur einen Augenblick schweigend diesen starren, toten Augen gegen&uuml;ber zu
sitzen, w&auml;re halber Tod gewesen, das f&uuml;hlte Scrooge wohl. Auch war es so
grauenerregend, da&szlig; das Gespenst seine eigene h&ouml;llische Atmosph&auml;re
hatte. Scrooge f&uuml;hlte sie nicht selbst, aber doch mu&szlig;te es so sein; denn
obgleich das Gespenst ganz regungslos dasa&szlig;, bewegten sich seine Haare,
seine Rocksch&ouml;&szlig;e und seine Stiefelquasten wie von dem hei&szlig;en Dunst eines
Ofens.</p>

<p>&raquo;Ihr seht diesen Zahnstocher,&laquo; sagte Scrooge, aus dem eben angef&uuml;hrten
Grunde seinen Angriff sogleich wieder beginnend und von dem Wunsche
beseelt, wenn auch nur f&uuml;r einen Augenblick den starren, eisigen Blick
des Gespenstes von sich abzuwenden.</p>

<p>&raquo;Ja,&laquo; antwortete der Geist.</p>

<p>&raquo;Ihr seht ihn ja nicht an,&laquo; sagte Scrooge.</p>

<p>&raquo;Aber ich sehe ihn doch,&laquo; sagte das Gespenst.</p>

<p>&raquo;Gut,&laquo; erwiderte Scrooge. &raquo;Ich brauche ihn nur hinunterzuschlucken und
mein ganzes &uuml;briges Leben hindurch verfolgen mich eine Legion Kobolde,
die ich selbst erschaffen habe. Dummes Zeug, sag' ich, dummes Zeug!&laquo;</p>

<p>Bei diesen Worten stie&szlig; das Gespenst einen schrecklichen Schrei aus und
lie&szlig; seine Kette so grauenerregend und f&uuml;rchterlich klirren, da&szlig; Scrooge
sich fest an seinen Stuhl halten mu&szlig;te, um nicht in Ohnmacht
herunterzufallen. Aber wie wuchs sein Entsetzen, als das Gespenst das
Tuch von dem Kopf nahm, als w&auml;re es ihm zu warm im Zimmer, und die
Unterkinnlade auf die Brust herabsank.</p>

<p>Scrooge fiel auf die Kniee nieder und schlug die H&auml;nde vors Gesicht.</p>

<p>&raquo;Gnade!&laquo; rief er. &raquo;Schreckliche Erscheinung, warum verfolgst du mich?&laquo;</p>

<p>&raquo;Mensch mit der irdisch gesinnten Seele,&laquo; entgegnete der Geist, &raquo;glaubst
du an mich, oder nicht?&laquo;</p>

<p><span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>
&raquo;Ich glaube,&laquo; sagte Scrooge, &raquo;ich mu&szlig; glauben. Aber warum wandeln
Geister auf Erden und warum kommen sie zu mir?&laquo;</p>

<p>&raquo;Von jedem Menschen wird es verlangt,&laquo; antwortete der Geist, &raquo;da&szlig; seine
Seele unter seinen Mitmenschen wandle, in der Ferne und in der N&auml;he; und
wenn dieser Geist nicht w&auml;hrend des Lebens hinausgeht, so ist er
verdammt, es nach dem Tode zu thun. Er ist verdammt, durch die Welt zu
wandern &ndash; ach, wehe mir &ndash; und zu sehen, was er nicht teilen kann, was
er aber auf Erden h&auml;tte teilen und zu seinem Gl&uuml;ck anwenden k&ouml;nnen.&laquo;</p>

<p>Und wieder stie&szlig; das Gespenst einen Schrei aus und sch&uuml;ttelte seine
Ketten und rang die schattenhaften H&auml;nde.</p>

<p>&raquo;Du bist gefesselt,&laquo; sagte Scrooge zitternd. &raquo;Sage mir, warum?&laquo;</p>

<p>&raquo;Ich trage die Kette, die ich w&auml;hrend meines Lebens geschmiedet habe,&laquo;
sagte der Geist. &raquo;Ich schmiedete sie Glied nach Glied und Elle nach
Elle; mit meinem eigenen freien Willen lud ich sie mir auf und mit
meinem eigenen freien Willen trug ich sie. Ihre Glieder kommen dir
seltsam vor.&laquo;</p>

<p>Scrooge zitterte mehr und mehr.</p>

<p>&raquo;Oder willst du wissen,&laquo; fuhr der Geist fort, &raquo;wie schwer und wie lang
die Kette ist, die du selbst tr&auml;gst? Sie war gerade so lang und so
schwer, wie diese hier, vor sieben Weihnachten. Seitdem hast du daran
gearbeitet. Es ist eine schwere Kette.&laquo;</p>

<p>Scrooge sah auf den Boden herab, in der Erwartung, von f&uuml;nfzig oder
sechzig Klaftern Eisenketten sich umschlungen zu sehen; aber er sah
nichts.</p>

<p>&raquo;Jakob,&laquo; sagte er flehend. &raquo;Jakob Marley, sage mir mehr. Sprich mir
Trost ein, Jakob.&laquo;</p>

<p>&raquo;Ich habe keinen Trost zu geben,&laquo; antwortete der Geist. &raquo;Er kommt von
anderen Regionen, Ebenezer Scrooge, und wird von andern Boten zu andern
Menschen gebracht. Auch kann ich dir nicht sagen, was ich dir sagen
m&ouml;chte. Ein klein
<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
wenig mehr ist alles, was mir erlaubt ist. Nirgendwo
kann ich rasten oder ruhen. Mein Geist ging nie &uuml;ber unser Comptoir
hinaus &ndash; merke wohl auf &ndash; im Leben blieb mein Geist immer in den engen
Grenzen unsrer schachernden H&ouml;hle; und weite Reisen liegen noch vor
mir.&laquo;</p>

<p>Scrooge hatte die Gewohnheit, wenn er nachdenklich wurde, die Hand in
die Hosentasche zu stecken. Ueber das, was der Geist sagte, nachsinnend,
that er es auch jetzt, aber ohne die Augen zu erheben, oder vom Stuhl
aufzustehen.</p>

<p>&raquo;Du mu&szlig;t dir aber viel Zeit genommen haben, Jakob,&laquo; bemerkte er mit dem
Tone eines Gesch&auml;ftsmannes, obgleich mit vieler Demut und Ehrerbietung.</p>

<p>&raquo;Viel Zeit!&laquo; sagte der Geist.</p>

<p>&raquo;Sieben Jahre tot,&laquo; sagte sinnend Scrooge. &raquo;Und die ganze Zeit &uuml;ber
gereist.&laquo;</p>

<p>&raquo;Die ganze Zeit,&laquo; sagte der Geist. &raquo;Ohne Frieden, ohne Ruhe und mit den
Qualen ewiger Reue.&laquo;</p>

<p>&raquo;Du reisest schnell,&laquo; sagte Scrooge.</p>

<p>&raquo;Auf den Schwingen des Windes,&laquo; sagte der Geist.</p>

<p>&raquo;Du h&auml;ttest eine gro&szlig;e Strecke in sieben Jahren bereisen k&ouml;nnen,&laquo; sagte
Scrooge.</p>

<p>Als der Geist dies h&ouml;rte, stie&szlig; er wieder einen Schrei aus und klirrte
so gr&auml;&szlig;lich mit seiner Kette durch das Grabesschweigen der Nacht, da&szlig;
ihn die Polizei mit vollem Rechte wegen Ruhest&ouml;rung h&auml;tte bestrafen
k&ouml;nnen.</p>

<p>&raquo;O, gefangen und gefesselt,&laquo; rief das Gespenst, &raquo;nicht zu wissen, da&szlig;
Zeitalter von unaufh&ouml;rlicher Arbeit sterblicher Gesch&ouml;pfe vergehen, ehe
das Gute, dessen die Erde f&auml;hig ist, sich entwickeln kann; nicht zu
wissen, da&szlig; ein christlicher Geist, und wenn er auch in einem noch so
kleinen Kreise von Liebe wirkt, in diesem Erdenleben sich selbst
belohnende Arbeit genug finden kann! Aber ich wu&szlig;te es nicht, ach, ich
wu&szlig;te es nicht!&laquo;</p>

<p>&raquo;Aber du warst immer ein guter Gesch&auml;ftsmann, Jakob,&laquo;
<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
stotterte Scrooge
zitternd, der jetzt anfing, das Schicksal des Geistes auf sich selbst
anzuwenden.</p>

<p>&raquo;Gesch&auml;ft!&laquo; rief das Gespenst, seine H&auml;nde abermals ringend. &raquo;Der Mensch
war mein Gesch&auml;ft. Das allgemeine Wohlsein war mein Gesch&auml;ft;
Barmherzigkeit, Vers&ouml;hnlichkeit und Liebe, alles das war mein Gesch&auml;ft.
Alles, was ich in meinem Gewerbe that, war nur ein kleiner Tropfen
Wasser in dem weiten Ocean meines Gesch&auml;ftes.&laquo;</p>

<p>Er hielt seine Kette vor sich hin, als ob dies die Ursache seines
nutzlosen Schmerzes gewesen w&auml;re, und warf sie wieder dr&ouml;hnend nieder.</p>

<p>&raquo;Zu dieser Zeit des schwindenden Jahres,&laquo; sagte das Gespenst, &raquo;leide ich
am meisten. Warum ging ich mit zur Erde blickenden Augen durch das
Gedr&auml;nge meiner Mitmenschen und wendete meinen Blick nie zu dem
gesegneten Stern empor, der die Weisen zur Wohnung der Armut f&uuml;hrte? Gab
es keine arme H&uuml;tte, wohin mich sein Licht h&auml;tte leiten k&ouml;nnen?&laquo;</p>

<p>Scrooge h&ouml;rte mit Entsetzen das Gespenst so reden und fing an gar sehr
zu zittern.</p>

<p>&raquo;H&ouml;re mich,&laquo; rief der Geist. &raquo;Meine Zeit ist fast vor&uuml;ber.&laquo;</p>

<p>&raquo;Ich will h&ouml;ren,&laquo; sagte Scrooge. &raquo;Aber mache es gn&auml;dig mit mir! Werde
nicht hitzig, Jakob, ich bitte dich.&laquo;</p>

<p>&raquo;Wie es kommt, da&szlig; ich vor dich in einer dir sichtbaren Gestalt treten
kann, wei&szlig; ich nicht. Viele, viele Tage habe ich unsichtbar neben dir
gesessen.&laquo;</p>

<p>Das war kein angenehmer Gedanke. Scrooge schauderte und wischte sich den
Schwei&szlig; von der Stirn.</p>

<p>&raquo;Es ist kein leichter Teil meiner Bu&szlig;e,&laquo; fuhr der Geist fort. &raquo;Heute
Nacht komme ich zu dir, um dich zu warnen, da&szlig; noch f&uuml;r dich eine
M&ouml;glichkeit vorhanden ist, meinem Schicksal zu entgehen. Eine
M&ouml;glichkeit und eine Hoffnung, die du mir zu verdanken hast.&laquo;</p>

<p>&raquo;Du bist immer mein guter Freund gewesen,&laquo; sagte Scrooge. &raquo;Ich danke
dir.&laquo;</p>

<p><span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
&raquo;Drei Geister,&laquo; fuhr das Gespenst fort, &raquo;werden zu dir kommen.&laquo; Bei
diesen Worten wurde Scrooges Angesicht noch trauriger als das des
Gespenstes.</p>

<p>&raquo;Ist das die M&ouml;glichkeit und die Hoffnung, die du genannt hast, Jakob?&laquo;
fragte er mit bebender Stimme.</p>

<p>&raquo;Ja.&laquo;</p>

<p>&raquo;Ich &ndash; ich sollte meinen, das w&auml;re eben keine Hoffnung,&laquo; sagte Scrooge.</p>

<p>&raquo;Ohne ihr Kommen,&laquo; sagte der Geist, &raquo;kannst du nicht hoffen, den Pfad zu
vermeiden, den ich verfolgen mu&szlig;. Erwarte den ersten morgen fr&uuml;h, wenn
die Glocke Eins schl&auml;gt.&laquo;</p>

<p>&raquo;K&ouml;nnte ich sie nicht alle auf einen Schluck nehmen?&laquo; meinte Scrooge.</p>

<p>&raquo;Erwarte den zweiten in der n&auml;chsten Nacht um dieselbe Stunde. Den
dritten in der n&auml;chsten Nacht, wenn der letzte Schlag Zw&ouml;lf ausgeklungen
hat. Schau mich an, denn du siehst mich nicht mehr; und schau mich an,
da&szlig; du dich, um deinetwillen an das erinnerst, was zwischen uns
geschehen ist.&laquo;</p>

<p>Als es diese Worte gesprochen hatte, nahm das Gespenst das Tuch von dem
Tische und band es sich wieder um den Kopf. Scrooge erfuhr das durch das
Knirschen der Z&auml;hne, als die Kinnladen zusammen klappten. Er wagte es,
die Augen zu erheben und erblickte seinen &uuml;bernat&uuml;rlichen Besuch vor
sich stehen, die Augen noch starr auf ihn geheftet, und die Kette um den
Leib und den Arm gewunden.</p>

<p>Die Erscheinung entfernte sich r&uuml;ckw&auml;rtsgehend; und bei jedem Schritt
&ouml;ffnete sich das Fenster ein wenig, so da&szlig;, als das Gespenst es
erreichte, es weit offen stand. Es winkte Scrooge n&auml;her zu kommen, was
er that. Als sie noch zwei Schritte voneinander entfernt waren, hob
Marleys Geist die Hand in die H&ouml;he, ihm gebietend, nicht n&auml;her zu
kommen. Scrooge stand still.</p>

<p>Weniger aus Gehorsam, als aus Ueberraschung und Furcht: denn wie sich
die gespenstische Hand erhob, h&ouml;rte er
<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
verwirrte Kl&auml;nge durch die Luft
schwirren und unzusammenh&auml;ngende T&ouml;ne des Klagens und des Leides,
unsagbar, schmerzensvoll und reuig. Das Gespenst horchte ihnen eine
Weile zu und stimmte dann in das Klagelied ein; dann schwebte es in die
dunkle Nacht hinaus.</p>

<p>Scrooge trat an das Fenster, von der Neugier bis zur Verzweiflung
getrieben. Er sah hinaus.</p>

<p>Die Luft war mit Schatten angef&uuml;llt, welche in ruheloser Hast und
klagend hin und her schwebten. Jeder trug eine Kette, wie Marleys Geist;
einige wenige waren zusammengeschmiedet (wahrscheinlich schuldige
Ministerien), keines war ganz fessellos. Viele waren Scrooge w&auml;hrend
ihres Lebens bekannt gewesen. Ganz genau hatte er einen alten Geist in
einer wei&szlig;en Weste gekannt, welcher einen ungeheuren eisernen Geldkasten
hinter sich herschleppte und j&auml;mmerlich schrie, einem armen, alten Weibe
mit einem Kinde nicht beistehen zu k&ouml;nnen, welches unten auf einer
Th&uuml;rschwelle sa&szlig;. Man sah es klar, ihre Pein war, sich umsonst bestreben
zu m&uuml;ssen, den Menschen Gutes zu thun und die Macht dazu auf immer
verloren zu haben.</p>

<p>Ob diese Wesen in dem Nebel zergingen, oder ob sie der Nebel einh&uuml;llte,
wu&szlig;te er nicht zu sagen. Aber sie und ihre Gespensterstimmen vergingen
zu gleicher Zeit und die Nacht wurde wieder so, wie sie bei seinem
Nachhausegehen gewesen war.</p>

<p>Scrooge schlo&szlig; das Fenster und untersuchte die Th&uuml;r, durch welche das
Gespenst hereingekommen war. Sie war noch verschlossen und verriegelt,
wie vorher. Er versuchte zu sagen: dummes Zeug, aber blieb bei der
ersten Silbe stecken, und da er von der innern Bewegung, oder von den
Anstrengungen des Tages, oder von seinem Einblick in die unsichtbare
Welt, oder der Unterhaltung mit dem Gespenst, oder der sp&auml;ten Stunde
sehr ersch&ouml;pft worden war, ging er sogleich zu Bett, ohne sich
auszuziehen, und sank bald in Schlaf.</p>



<hr class="newchapter" />
<h2><a name="Zweites_Kapitel" id="Zweites_Kapitel"></a>Zweites Kapitel.<br/>
Der erste der drei Geister.</h2>


<p><span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
Als Scrooge wieder aufwachte, war es so finster, da&szlig; er kaum das
durchsichtige Fenster von den W&auml;nden seines Zimmers unterscheiden
konnte. Er bem&uuml;hte sich, die Finsternis mit seinen Katzenaugen zu
durchdringen, als die Glocke eines Turmes in der Nachbarschaft
viertelte. Er lauschte, um die Stunde schlagen zu h&ouml;ren. Zu seinem
gro&szlig;en Erstaunen schlug die Glocke fort, von sechs zu sieben, und von
sieben zu acht und so weiter bis zw&ouml;lf; dann schwieg sie.</p>

<p>Zw&ouml;lf! Es war Zwei vor&uuml;ber gewesen, als er sich zu Bett gelegt hatte.
Das Uhrwerk mu&szlig;te falsch gehen. Ein Eiszapfen mu&szlig;te zwischen die R&auml;der
gekommen sein. Zw&ouml;lf!</p>

<p>Er dr&uuml;ckte an die Feder seiner Repetieruhr, um der verr&uuml;ckten Glocke
nachzuhelfen. Ihr kleiner, lebendiger Puls schlug Zw&ouml;lf, und schwieg.</p>

<p>&raquo;Was! es ist doch nicht m&ouml;glich,&laquo; sagte Scrooge, &raquo;ich sollte den ganzen
Tag und tief in die andere Nacht geschlafen haben? Es ist doch nicht
m&ouml;glich, da&szlig; der Sonne etwas passiert und da&szlig; es mittags um Zw&ouml;lf ist.&laquo;</p>

<p>Mit diesem unruhigen Gedanken besch&auml;ftigt, stieg er aus dem Bett und
tappte bis an das Fenster. Er mu&szlig;te das Eis erst wegkratzen und das
Fenster mit dem Aermel seines Schlafrockes abwischen, ehe er etwas sehen
konnte; und auch hernach konnte er nur sehr wenig sehen. Alles, was er
gewahren konnte, war, da&szlig; es noch sehr nebelig und sehr kalt war, und
da&szlig; man nicht den L&auml;rm hin und her eilender Leute h&ouml;rte, der doch gewi&szlig;
stattgefunden h&auml;tte, wenn Nacht den hellen Tag vertrieben und selbst
Besitz von der Welt genommen h&auml;tte. Das war ein gro&szlig;er Trost, weil &raquo;drei
Tage nach Sicht bezahlen Sie diesen Primawechsel an Mr. Ebenezer Scrooge
oder dessen Order u.&nbsp;s.&nbsp;w.&laquo; eine blo&szlig;e Vereinigte Staaten-Sicherheit
gewesen w&auml;re, wenn es keine Tage mehr gab, um danach zu z&auml;hlen.</p>

<p><span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
Scrooge legte sich wieder ins Bett und dachte dar&uuml;ber hin und her,
konnte aber zu keinem Schlusse kommen. Je mehr er nachdachte, desto
verwirrter wurde er; und je mehr er sich bestrebte, nicht nachzudenken,
desto mehr dachte er nach. Marleys Geist machte ihm viel zu schaffen.
Allemal wenn er nach reiflicher Ueberlegung zu dem festen Entschlu&szlig;
gekommen war, das Ganze nur f&uuml;r einen Traum zu halten, flog sein Geist
wie eine starke vom Druck befreite Feder wieder in die alte Lage zur&uuml;ck
und legte ihm dieselbe Frage wieder vor, die er schon zehnmal &uuml;berlegt
hatte: War es ein Traum oder nicht?</p>

<p>Scrooge blieb in diesem Zustande liegen, bis es wieder drei Viertel
schlug. Da besann er sich pl&ouml;tzlich, da&szlig; der Geist ihm eine Erscheinung
mit dem Schlage Eins versprochen hatte. So beschlo&szlig; er wach zu bleiben,
bis die Stunde vor&uuml;ber sei; und wenn man bedenkt, da&szlig; er eben so wenig
schlafen, als in den Himmel kommen konnte, war dies gewi&szlig; der kl&uuml;gste
Entschlu&szlig;, den er fassen konnte.</p>

<p>Die Viertelstunde war so lang, da&szlig; es ihm mehr als einmal vorkam, er
m&uuml;&szlig;te unversehens in Schlaf gefallen sein und die Uhr &uuml;berh&ouml;rt haben.
Endlich vernahm sein lauschendes Ohr die Glocke.</p>

<p>&raquo;Bim, baum!&laquo;</p>

<p>&raquo;Ein Viertel,&laquo; sagte Scrooge z&auml;hlend.</p>

<p>&raquo;Bim, baum!&laquo;</p>

<p>&raquo;Halb,&laquo; sagte Scrooge.</p>

<p>&raquo;Bim, baum!&laquo;</p>

<p>&raquo;Drei Viertel,&laquo; sagte Scrooge.</p>

<p>&raquo;Bim, baum!&laquo;</p>

<p>&raquo;Voll!&laquo; rief Scrooge freudig, &raquo;und weiter nichts!&laquo;</p>

<p>Er sprach das, ehe die Stundenglocke schlug, was sie jetzt mit einem
tiefen, hohlen, melancholischen Eins that. In demselben Augenblicke
wurde es hell in dem Zimmer und die Vorh&auml;nge seines Bettes wurden
ge&ouml;ffnet.</p>

<p>Ich sag' es euch, die Vorh&auml;nge seines Bettes wurden von
<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
einer Hand
weggezogen; nicht die Vorh&auml;nge ihm zu F&uuml;&szlig;en, nicht die Vorh&auml;nge hinter
seinem R&uuml;cken, sondern die Vorh&auml;nge, gegen die sich sein Gesicht kehrte,
die Vorh&auml;nge wurden weggezogen; und Scrooge, sich aufrichtend, blickte
dem unirdischen Gast in das Gesicht, der sie ge&ouml;ffnet hatte; so dicht
stand er ihm gegen&uuml;ber, wie ich jetzt im Geiste neben euch stehe.</p>

<p>Es war eine wunderbare Gestalt, gleich einem Kinde; aber doch eigentlich
nicht gleich einem Kinde, sondern mehr wie ein Greis, der durch einen
wunderbaren Zauber erschien, als sei er dem Auge entr&uuml;ckt und auf diese
Weise so klein geworden wie ein Kind. Sein Haar, welches in langen
Locken auf seine Schultern herabwallte, war wei&szlig;, wie vom Alter; aber
doch hatte das Gesicht keine einzige Runzel und um das Kinn bemerkte man
den zartesten Flaum. Die Arme waren lang und muskul&ouml;s; die H&auml;nde ebenso,
als liege eine ungeheure Kraft in ihnen. Seine F&uuml;&szlig;e, zart und fein
geformt, waren, wie die Arme, entbl&ouml;&szlig;t. Der Geist trug eine Tunika vom
reinsten Wei&szlig;; und um seinen Leib schlang sich ein G&uuml;rtel von
wunderbarem Schimmer. Er hielt einen frisch-gr&uuml;nen Stecheichenzweig in
der Hand; aber in seltsamem Widerspruch mit diesem Zeichen des Winters
war das Kleid mit Sommerblumen verziert. Das Wunderbarste aber war, da&szlig;
aus der Krone auf seinem Haupte ein heller Lichtstrahl in die H&ouml;he
scho&szlig;, welcher alles rings erleuchtete, und welcher gewi&szlig; die Ursache
war, da&szlig; der Geist bei weniger guter Laune einen gro&szlig;en Lichtausl&ouml;scher,
den er jetzt unter dem Arme trug, als M&uuml;tze aufsetzte.</p>

<p>Aber selbst dies war nicht seine seltsamste Eigenschaft. Denn wie der
G&uuml;rtel des Geistes jetzt an dieser Stelle gl&auml;nzte und funkelte und jetzt
an jener, und wie das, was im Augenblick hell gewesen war, jetzt dunkel
wurde, so verwandelte sich auch die Gestalt selbst, man wu&szlig;te nicht wie:
jetzt war es ein Ding mit einem Arm, jetzt mit einem Bein, jetzt mit
zwanzig Beinen, jetzt blo&szlig; zwei F&uuml;&szlig;e ohne Kopf, jetzt ein Kopf ohne
Leib; und wie einer dieser Teile verschwand,
<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
blieb keine Spur von ihm
in dem dichten Dunkel zur&uuml;ck, welches ihn aufnahm. Und das gr&ouml;&szlig;te Wunder
dabei war: die Gestalt blieb immer dieselbe.</p>

<p>&raquo;Sind Sie der Geist, dessen Erscheinung mir vorhergesagt wurde?&laquo; fragte
Scrooge.</p>

<p>&raquo;Ich bin es.&laquo;</p>

<p>Die Stimme war sanft und wohlklingend und so leise, als k&auml;me sie nicht
aus dichtester N&auml;he, sondern aus einiger Entfernung.</p>

<p>&raquo;Wer und was seid Ihr?&laquo; fragte Scrooge, schon etwas mehr Vertrauen
fassend.</p>

<p>&raquo;Ich bin der Geist der vergangenen Weihnachten.&laquo;</p>

<p>&raquo;Der lange vergangenen?&laquo; fragte Scrooge, seiner zwerghaften Gestalt
denkend.</p>

<p>&raquo;Nein, deiner vergangenen.&laquo;</p>

<p>Vielleicht h&auml;tte Scrooge niemand sagen k&ouml;nnen, warum, wenn ihn jemand
gefragt h&auml;tte, aber doch f&uuml;hlte er ein ganz besonderes Verlangen, den
Geist in seiner M&uuml;tze zu sehen; und er bat ihn, sich zu bedecken.</p>

<p>&raquo;Was?&laquo; rief der Geist, &raquo;willst du sobald mit irdisch gesinnter Hand das
Licht, welches ich spende, verl&ouml;schen? Ist es nicht genug, da&szlig; du einer
von denen bist, deren Leidenschaften diese M&uuml;tze geschaffen haben und
mich zwingen, durch lange, lange Jahre meine Stirn damit zu verh&uuml;llen?&laquo;</p>

<p>Scrooge entschuldigte sich ehrfurchtsvoll, er habe nicht den Willen
gehabt, ihn zu beleidigen, und behauptete, nicht zu wissen, da&szlig; er
irgend je in seinem Leben dem Geiste Ursache gegeben habe, sich zu
bedecken. Dann war er so frei, zu fragen, was ihn hierher f&uuml;hre.</p>

<p>&raquo;Dein Wohl,&laquo; sagte der Geist.</p>

<p>Scrooge dr&uuml;ckte seine Dankbarkeit aus, aber konnte sich doch des
Gedankens nicht erwehren, da&szlig; eine Nacht ungest&ouml;rten Schlafes ihm mehr
gen&uuml;tzt haben w&uuml;rde. Der Geist mu&szlig;te ihn haben denken h&ouml;ren, denn er
sagte sogleich: &raquo;Deine Besserung also. Nimm dich in acht!&laquo;</p>

<p><span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
Er streckte seine starke Hand aus, als er dies sprach und ergriff sanft
seinen Arm.</p>

<p>&raquo;Steh' auf und folge mir.&laquo;</p>

<p>Vergebens w&uuml;rde Scrooge eingewendet haben, Wetter und Stunde sei
schlecht geeignet zum Spazierengehen; das Bett sei warm und der
Thermometer ein gutes St&uuml;ck unter dem Gefrierpunkte; er sei nur leicht
in Pantoffeln, Schlafrock und Nachtm&uuml;tze gekleidet und habe gerade jetzt
den Schnupfen. Dem Griff, war er auch so sanft, wie der einer
Frauenhand, war nicht zu widerstehen. Er stand auf, aber wie er sah, da&szlig;
der Geist nach dem Fenster schwebte, fa&szlig;te er ihn flehend bei dem
Gewande.</p>

<p>&raquo;Ich bin ein Sterblicher,&laquo; sagte Scrooge, &raquo;und kann fallen.&laquo;</p>

<p>&raquo;Dulde nur eine Ber&uuml;hrung meiner Hand dort,&laquo; sagte der Geist, indem er
ihm die Hand auf das Herz legte, &raquo;und du wirst gr&ouml;&szlig;ere Gefahren
&uuml;berwinden, als diese hier.&laquo;</p>

<p>Als diese Worte gesprochen waren, schwanden die beiden durch die W&auml;nde
und standen pl&ouml;tzlich im Freien auf der Landstra&szlig;e, rings von Feldern
umgeben. Die Stadt war ganz verschwunden. Keine Spur war mehr davon
&uuml;brig. Die Finsternis und der Nebel waren mit ihr verschwunden, denn es
war jetzt ein klarer, kalter Wintertag und der Boden war mit wei&szlig;em,
reinem Schnee bedeckt.</p>

<p>&raquo;G&uuml;tiger Himmel!&laquo; rief Scrooge, die H&auml;nde faltend, als er um sich
blickte. &raquo;Hier wurde ich geboren. Hier lebte ich noch als Knabe.&laquo;</p>

<p>Der Geist schaute ihn mit mildem Blicke an. Seine sanfte Ber&uuml;hrung,
obgleich sie nur leise und augenblicklich gewesen war, klang immer noch
in dem Herzen des alten Mannes nach. Er f&uuml;hlte wie tausend D&uuml;fte durch
die Luft schwebten, jeder mit tausend Gedanken und Hoffnungen und
Freuden und Sorgen verbunden, die lange, lange vergessen waren.</p>

<p>&raquo;Deine Lippe zittert,&laquo; sagte der Geist. &raquo;Und was gl&auml;nzt auf deiner
Wange?&laquo;</p>

<p><span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
Scrooge murmelte mit einem ungew&ouml;hnlichen Stocken in der Stimme, es sei
ein W&auml;rzchen, und bat den Geist, ihn zu f&uuml;hren, wohin er wolle.</p>

<p>&raquo;Erinnerst du dich des Weges?&laquo; frug der Geist.</p>

<p>&raquo;Ob ich mich seiner erinnere?&laquo; rief Scrooge mit Innigkeit; &raquo;ich k&ouml;nnte
ihn blindlings gehen.&laquo;</p>

<p>&raquo;Seltsam, da&szlig; du ihn so viele Jahre lang vergessen hast,&laquo; sagte der
Geist. &raquo;Komm!&laquo;</p>

<p>Sie schritten den Weg entlang. Scrooge erkannte jedes Thor, jeden Pfahl,
jeden Baum wieder, bis ein kleiner Marktflecken in der Ferne mit seiner
Kirche, seiner Br&uuml;cke und dem hellen Flu&szlig; erschien. Jetzt kamen einige
Knaben, auf zottigen Ponys reitend, auf sie zu, welche anderen Knaben in
l&auml;ndlichen Wagen laut zuriefen. Alle diese Knaben waren gar fr&ouml;hlich und
laut, bis die weiten Felder so voll heiterer Musik waren, da&szlig; die kalte,
sonnige Luft lachte, sie zu h&ouml;ren.</p>

<p>&raquo;Dies sind blo&szlig; Schatten der Dinge, die gewesen sind,&laquo; sagte der Geist,
&raquo;sie wissen nichts von uns.&laquo;</p>

<p>Die fr&ouml;hlichen Reisenden kamen n&auml;her und jetzt erkannte Scrooge sie alle
und konnte sie alle bei Namen nennen. Warum freute er sich &uuml;ber alle
Ma&szlig;en, sie zu sehen, warum wurde sein kaltes Auge feucht, warum
frohlockte sein Herz, als sie vor&uuml;bereilten, warum wurde sein Herz
weich, wie sie an den Kreuzwegen voneinander schieden und sich fr&ouml;hliche
Weihnachten w&uuml;nschten?</p>

<p>Was gingen Scrooge fr&ouml;hliche Weihnachten an? Der Henker hole fr&ouml;hliche
Weihnachten! Welchen Nutzen hatte er jemals davon gehabt?</p>

<p>&raquo;Die Schule ist nicht ganz verlassen,&laquo; sagte der Geist &raquo;Ein Kind, eine
verlassene Waise sitzt noch einsam dort.&laquo;</p>

<p>Scrooge sagte, er wisse es. Und er schluchzte.</p>

<p>Sie verlie&szlig;en jetzt die Heerstra&szlig;e auf einem wohlbekannten Feldwege und
erreichten bald ein Haus von dunkelroten
<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
Ziegeln, mit einem kleinen
T&uuml;rmchen auf dem Dache und darin eine Glocke. Es war ein gro&szlig;es Haus,
aber jetzt vernachl&auml;ssigt und verfallen, denn die ger&auml;umigen Gem&auml;cher
waren wenig gebraucht, die W&auml;nde feucht und gr&uuml;n, die Fenster
zerbrochen, die Th&uuml;ren morsch und zerfallen. H&uuml;hner gluckten und
scharrten in den St&auml;llen; und der Wagenschuppen war mit Gras
&uuml;berwachsen. Auch im Innern war nichts von seiner alten Pracht &uuml;brig
geblieben, denn als sie in die ver&ouml;dete Hausflur eintraten und durch die
offenen Th&uuml;ren in die vielen Zimmer blickten, sahen sie nur &auml;rmlich
ausgestattete, kalte, gro&szlig;e R&auml;ume. Ein erdiger, dumpfiger Geruch
erf&uuml;llte die Luft, eine frostige Unbehaglichkeit schien um den Ort zu
schweben, die auf irgend eine Art an zu oft fr&uuml;h bei Licht aufstehen,
und nicht zu viel zu essen zu bekommen erinnerte.</p>

<p>Der Geist und Scrooge gingen &uuml;ber die Hausflur nach einer Th&uuml;r auf der
R&uuml;ckseite des Hauses. Sie &ouml;ffnete sich vor ihnen und zeigte ihnen einen
langen, kahlen, unbehaglichen Saal, noch kahler und unbehaglicher
gemacht durch die Reihen von einfachen h&ouml;lzernen B&auml;nken.</p>

<p>Auf einer derselben sa&szlig; einsam ein Knabe neben einem schwachen Feuer und
las; und Scrooge setzte sich auf eine Bank nieder und weinte, sein
eigenes, vergessenes Selbst, wie es in fr&uuml;heren Jahren war, zu sehen.</p>

<p>Kein dumpfer Widerhall in dem Hause, kein Rascheln der M&auml;use hinter dem
Get&auml;fel, kein Getr&ouml;pfel des halbgefrorenen R&ouml;hrtrogs in dem Hofe hinten,
kein Seufzer in den blattlosen Zweigen einer verlassen trauernden
Pappel, nicht das Klappen der vom Winde hin und her geschwungenen Th&uuml;r
des Vorratshauses im Hofe, selbst nicht das Knistern des Feuers war f&uuml;r
Scrooge verloren. Alles fiel auf sein Herz mit erweichenden T&ouml;nen und
l&ouml;ste seine Thr&auml;nen.</p>

<p>Der Geist ber&uuml;hrte seinen Arm und wies auf sein j&uuml;ngeres, in ein Buch
vertieftes Selbst. Pl&ouml;tzlich stand ein Mann in fremdartiger Tracht mit
einer Axt im G&uuml;rtel und
<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
einen mit Holz beladenen Esel am Zaume f&uuml;hrend,
drau&szlig;en vor dem Fenster, wundersam wirklich und deutlich zu sehen.</p>

<p>&raquo;Was! das ist ja Ali Baba!&laquo; rief Scrooge voller Freude aus. &raquo;Es ist der
alte, liebe, ehrliche Ali Baba. Ja, ja, ich wei&szlig; noch. Einst zur
Weihnachtszeit, als jener verlassene Knabe hier ganz allein sa&szlig;, kam er
zum erstenmal, gerade wie er dort steht. Der arme Junge! Und Valentin,&laquo;
fuhr Scrooge fort, &raquo;und sein wilder Bruder Orson, dort gehen sie! Und
wie hei&szlig;t der, der mitten im Schlafe vor das Thor von Damaskus gesetzt
wurde? siehst du ihn nicht! Und der Stallmeister des Sultans, der von
den Genien auf den Kopf gestellt wurde, dort ist er! Ha, ha, es
geschieht ihm schon recht! Wer hei&szlig;t ihn die Prinzessin heiraten
wollen!&laquo;</p>

<p>Scrooge mit vollem Ernste und mit einer Stimme zwischen Lachen und
Weinen &uuml;ber solche Gegenst&auml;nde reden zu h&ouml;ren und sein vor Freude
aufgeregtes Gesicht zu sehen, w&auml;re f&uuml;r seine Gesch&auml;ftsfreunde in der
City gewi&szlig; eine gro&szlig;e Ueberraschung gewesen.</p>

<p>&raquo;Da ist auch der Papagei,&laquo; rief Scrooge, &raquo;mit gr&uuml;nem Leib und gelbem
Schwanz, da ist er! Der arme Robinson, er rief ihn, als er wieder von
seiner Umsegelung der Insel nach Haus kam. Robinson Crusoe, wo bist du
gewesen? Er glaubte, er tr&auml;ume, aber es war der Papagei. Ha, dort l&auml;uft
Freitag in der kleinen Bucht. Es gilt das Leben. Hallo, ho, hallo!&laquo;</p>

<p>Dann sagte er mit einem schnellen Wechsel der Gef&uuml;hle, der seinem
gew&ouml;hnlichen Charakter sehr fremd war: &raquo;Der arme Knabe!&laquo; und er weinte
wieder.</p>

<p>&raquo;Ich wollte,&laquo; murmelte Scrooge, die Hand in die Tasche steckend und um
sich blickend, nachdem er sich mit dem Rockaufschlag die Augen gewischt
hatte, &raquo;aber es ist zu sp&auml;t jetzt.&laquo;</p>

<p>&raquo;Was willst du?&laquo; frug der Geist.</p>

<p>&raquo;Nichts,&laquo; sagte Scrooge, &raquo;nichts. Gestern Abend sang vor meiner Th&uuml;r ein
Knabe ein Weihnachtslied. Ich wollte, ich h&auml;tte ihm etwas gegeben,
weiter war es nichts.&laquo;</p>

<p><span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
Der Geist l&auml;chelte gedankenvoll und winkte mit der Hand. Dann sagte er:
&raquo;La&szlig; uns ein anderes Weihnachten sehen.&laquo;</p>

<p>Scrooges fr&uuml;heres Selbst wurde bei diesen Worten gr&ouml;&szlig;er, und das Zimmer
etwas finstrer und schw&auml;rzer; das Get&auml;fel warf sich, die Fensterscheiben
sprangen; St&uuml;cke Kalkbewurf fielen von der Decke, und das blo&szlig;e
Lattenwerk zeigte sich; aber wie das alles geschah, wu&szlig;te Scrooge
ebensowenig als ihr. Er wu&szlig;te nur, alles sei ganz in der Ordnung, und
habe sich ganz so zugetragen, und er sei es wieder, der dort allein
sitze, w&auml;hrend die andern Knaben nach Hause zur fr&ouml;hlichen
Weihnachtsfeier gereist waren.</p>

<p>Er las nicht, sondern ging wie in Verzweiflung im Zimmer auf und ab.
Scrooge blickte den Geist an, und schaute mit einem traurigen
Kopfsch&uuml;tteln und in banger Erwartung nach der Th&uuml;r.</p>

<p>Sie ging auf, und ein kleines M&auml;dchen, viel j&uuml;nger als der Knabe, sprang
herein, schlang die Arme um seinen Hals, k&uuml;&szlig;te ihn und begr&uuml;&szlig;te ihn als
ihren &raquo;lieben, lieben Bruder.&laquo;</p>

<p>&raquo;Ich komme, um dich mit nach Haus zu nehmen, lieber Bruder!&laquo; sagte das
Kind, fr&ouml;hlich mit den H&auml;nden klatschend. &raquo;Dich mit nach Haus zu nehmen,
nach Haus!&laquo;</p>

<p>&raquo;Nach Haus, liebe Fanny?&laquo; frug der Knabe.</p>

<p>&raquo;Ja!&laquo; antwortete die Kleine, in &uuml;berstr&ouml;mender Lust. &raquo;Nach Hause und f&uuml;r
immer. Der Vater ist so viel freundlicher als sonst, da&szlig; es bei uns wie
im Himmel ist. Er sprach eines Abends, als ich zu Bett ging, so
freundlich mit mir, da&szlig; ich mir ein Herz fa&szlig;te, und ihn frug, ob du
nicht nach Hause kommen d&uuml;rftest; und er sagte ja, und schickt mich im
Wagen her, um dich zu holen. Und du sollst jetzt dein freier Herr sein,&laquo;
sagte das Kind, und blickte ihn bewundernd an, &raquo;und nicht mehr hierher
zur&uuml;ckkehren; aber erst sollen wir alle zusammen das Weihnachtsfest
feiern und recht lustig sein.&laquo;</p>

<p>&raquo;Du bist ja eine ordentliche Dame geworden, Fanny!&laquo; rief der Knabe aus.</p>

<p><span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
Sie klatschte in die H&auml;nde und lachte, und versuchte, bis an seinen Kopf
zu reichen; aber sie war zu klein, und lachte wieder, und stellte sich
auf die Zehen, um ihn zu umarmen. Dann zog sie ihn in kindischer
Ungeduld nach der Th&uuml;r, und er begleitete sie mit leichtem Herzen.</p>

<p>Eine schreckliche Stimme in der Hausflur rief: &raquo;Bringt Master Scrooges
Koffer herunter!&laquo; Es war der Schullehrer selbst, welcher Master Scrooge
mit gestrengster Herablassung anstierte, und ihn in gro&szlig;en Schrecken
setzte, wie er ihm die Hand dr&uuml;ckte. Dann f&uuml;hrte er ihn und seine
Schwester in ein feuchtes, fr&ouml;stelnerregendes Putzzimmer, wo die Erd-
und Himmelsgloben im Fenster vor K&auml;lte gl&auml;nzten. Hier brachte er eine
Flasche merkw&uuml;rdig leichten Wein und ein St&uuml;ck merkw&uuml;rdig schweren
Kuchen herbei, und regalierte die Kinder schonend sparsam mit diesen
auserlesenen Leckerbissen. Auch schickte er eine hungrig aussehende Magd
hinaus, um dem Postillon ein Gl&auml;schen anzubieten, wof&uuml;r dieser aber mit
den Worten dankte, wenn es von demselben Fa&szlig; wie das vorige sei, m&ouml;chte
er lieber nicht kosten. W&auml;hrend dieser Zeit war Master Scrooges Koffer
auf den Wagen gebunden worden, und die Kinder nahmen ohne Bedauern von
dem Schulmeister Abschied, setzten sich in den Wagen, und fuhren so
schnell zum Garten hinaus, da&szlig; der Reif und der Schnee von den
immergr&uuml;nen Geb&uuml;schen wie Schaum stob.</p>

<p>&raquo;Sie war immer ein zartes Wesen, das von einem Hauch h&auml;tte verwelken
k&ouml;nnen,&laquo; sagte der Geist. &raquo;Aber sie hatte ein reiches Herz.&laquo;</p>

<p>&raquo;Ja, das hatte sie,&laquo; rief Scrooge. &raquo;Ich will nicht widersprechen, Geist.
Gott verh&uuml;te es!&laquo;</p>

<p>&raquo;Sie starb verheiratet,&laquo; sagte der Geist, &raquo;und hatte Kinder, glaube
ich.&laquo;</p>

<p>&raquo;Ein Kind,&laquo; antwortete Scrooge.</p>

<p>&raquo;Ja,&laquo; sagte der Geist. &raquo;Dein Neffe.&laquo;</p>

<p>Scrooge schien unruhig zu werden und er antwortete kurz &raquo;Ja.&laquo;</p>

<p><span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span>
Obgleich sie kaum einen Augenblick die Schule hinter sich gelassen
hatten, befanden sie sich doch jetzt mitten in den lebendigsten Stra&szlig;en
der Stadt, wo schattenhafte Fu&szlig;g&auml;nger vor&uuml;bergingen, wo gespenstische
Wagen und Kutschen sich um Platz stritten und wo alles Gedr&auml;ng und alles
wirre Leben einer wirklichen Stadt war. An dem Aufputz der L&auml;den sah
man, da&szlig; auch hier Weihnachten sei; aber es war Abend und die
Stra&szlig;enlaternen brannten.</p>

<p>Der Geist blieb vor einer Gew&ouml;lbeth&uuml;r stehen und frug Scrooge, ob er sie
kenne.</p>

<p>&raquo;Ob ich sie kenne?&laquo; sagte Scrooge. &raquo;Hab' ich hier nicht gelernt?&laquo;</p>

<p>Sie traten hinein. Beim Anblick eines alten Herrn in einer Stutzper&uuml;cke,
welcher hinter einem so hohen Pulte sa&szlig;, da&szlig; er mit dem Kopf h&auml;tte an
die Decke sto&szlig;en m&uuml;ssen, wenn er zwei Zoll gr&ouml;&szlig;er gewesen w&auml;re, rief
Scrooge in gro&szlig;er Aufregung: &raquo;Ha, das ist ja der alte Fezziwig, Gott
segne ihn, es ist Fezziwig, wie er leibt und lebt!&laquo;</p>

<p>Der alte Fezziwig legte seine Feder hin und sah nach der Uhr, deren
Zeiger auf Sieben stand. Er rieb die H&auml;nde, zog seine ger&auml;umige Weste
herunter, lachte &uuml;ber und &uuml;ber, von den Schuhspitzen bis zu dem Organ
der Gutm&uuml;tigkeit und rief mit einer beh&auml;bigen, voll und doch mild
t&ouml;nenden heitern Stimme: &raquo;Hallo, dort! Ebenezer! Dick!&laquo;</p>

<p>Scrooges fr&uuml;heres Selbst, jetzt zu einem J&uuml;ngling geworden, trat munter
herein, begleitet von seinem Mitlehrling.</p>

<p>&raquo;Dick Wilkins, wahrhaftig!&laquo; sagte Scrooge zu dem Geist. &raquo;Wahrhaftig, er
ist es. Er hat mich sehr lieb, der Dick. Der arme Dick! Gott, Gott!&laquo;</p>

<p>&raquo;Hallo, meine Burschen,&laquo; sagte Fezziwig. &raquo;Feierabend heute. Weihnachten,
Dick! Weihnachten, Ebenezer! Macht die Laden zu,&laquo; rief der alte
Fezziwig, munter die H&auml;nde zusammenklatschend, &raquo;ehe ein Mann sagen kann
Jack Robinson.&laquo;</p>

<p>Man h&auml;tte nicht glauben sollen, wie frisch die beiden Jungen daran
gingen. Sie liefen mit den Laden hinaus
<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
&ndash; eins, zwei, drei &ndash; hatten
sie eingesetzt &ndash; vier, f&uuml;nf, sechs &ndash; sie zugeriegelt und zugeschraubt
&ndash; sieben, acht, neun &ndash; und kamen zur&uuml;ck, ehe man zw&ouml;lf sagen konnte,
au&szlig;er Atem, wie Rennpferde.</p>

<p>&raquo;Hussaho!&laquo; rief der alte Fezziwig, mit wunderbarer Geschicklichkeit von
seinem hohen Sessel herunterspringend. &raquo;R&auml;umt auf, Jungens, und macht
viel Platz! Hussaho, Dick! Hallo, Ebenezer!&laquo;</p>

<p>Aufr&auml;umen! Sie w&uuml;rden alles wegger&auml;umt haben und konnten alles
wegr&auml;umen, wo Fezziwig zuschaute. Es war in einer Minute geschehen.
Alles, was nicht niet- und nagelfest war, wurde in die Winkel geschoben,
als wenn es f&uuml;r immer aus dem &ouml;ffentlichen Dienste entlassen worden
w&auml;re; die Flur wurde gekehrt und gesprengt, die Lampen geputzt, Kohlen
auf das Feuer gesch&uuml;ttet; und der Laden war so behaglich und warm und
hell, wie ein Ballzimmer, wie man es nur an einem Winterabende verlangen
kann.</p>

<p>Jetzt trat ein Fiedler mit einem Notenbuche herein und stieg Fezziwigs
hohen Stuhl hinauf, dort sein Orchester aufzuschlagen und stimmte wie
toll. Dann kam Mrs. Fezziwig, <em class="gesperrt">ein</em> behagliches L&auml;cheln &uuml;ber und &uuml;ber.
Dann kamen die drei Mi&szlig; Fezziwigs, freudestrahlend und liebensw&uuml;rdig.
Dann kamen die sechs J&uuml;nglinge, deren Herzen sie brachen. Dann kamen die
Burschen und M&auml;dchen, die im Hause einen Dienst hatten: das Hausm&auml;dchen
mit ihrem Vetter, dem B&auml;cker, die K&ouml;chin mit ihres Bruders vertrautem
Freund, dem Milchmann. Dann kam der Bursche von gegen&uuml;ber, von dem man
sagte, er habe bei seinem Herrn knappe Kost; er versuchte, sich hinter
dem M&auml;dchen aus dem Nachbarhause zu verstecken, der man bewies, sie sei
von ihrer Herrschaft ausgescholten worden. Sie kamen alle, einer nach
dem andern; einige bl&ouml;de, andere keck, einige mit Geschick, andere mit
Ungeschick, die zerrend und jene sto&szlig;end. Dann ging es los, zwanzig Paar
auf einmal, eine halbe Runde hin und zur&uuml;ck, dann die Mitte des Zimmers
hinauf und wieder
<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>
herab, dann in verschiedenen Kreisen sich drehend;
das alte erste Paar immer an der falschen Stelle stehen bleibend; das
neue erste Paar immer wieder anfangend, wenn es stehen bleiben sollte;
bis alle Paare erste waren und kein einziges mehr das letzte. Als sie so
weit gekommen waren, klatschte der alte Fezziwig zum Zeichen, da&szlig; der
Tanz aus sei und rief &raquo;Bravo!&laquo; und der Fiedler senkte sein gl&uuml;hendes
Gesicht in einen Krug Porter, der besonders zu diesem Zweck neben ihm
stand. Aber kaum war er wieder herausgestiegen, als er wieder
aufzuspielen anfing, obgleich noch keine T&auml;nzer dastanden, als wenn der
alte Fiedler ersch&ouml;pft nach Hause getragen worden und er ein ganz
frischer sei, entschlossen, ihn vergessen zu machen, oder zu sterben.</p>

<p>Dann folgten noch mehrere T&auml;nze und Pf&auml;nderspiele und wieder T&auml;nze. Dann
kam Kuchen und Negus und ein gro&szlig;es St&uuml;ck kalter Rinderbraten, und dann
ein gro&szlig;es St&uuml;ck kaltes, gekochtes Rindfleisch und Fleischpasteten und
Ueberflu&szlig; von Bier. Aber der Glanzpunkt des Abends kam nach dem
Rindfleisch, als der Fiedler (ein pfiffiger Kopf, er kannte sein
Gesch&auml;ft besser, als ihr oder ich es ihm h&auml;tte lehren k&ouml;nnen) anfing
&raquo;Sir Roger de Coverley.&laquo;<a name="FNanchor_2" id="FNanchor_2"></a><a href="#Footnote_2" class="fnanchor">[2]</a> Da trat der alte Fezziwig mit Mrs. Fezziwig
an und zwar als das erste Paar. Sie hatten ein gut St&uuml;ck Arbeit vor
sich, drei- oder vierundzwanzig Paar T&auml;nzer, Leute, mit denen nicht zu
spa&szlig;en war, Leute, die tanzen wollten und keinen Begriff vom Gehen
hatten.</p>


<p>Aber wenn es zweimal, ja viermal so viel gewesen w&auml;ren, h&auml;tte es der
alte Fezziwig mit ihnen aufgenommen und auch Mrs. Fezziwig. Sie war, im
vollen Sinne des Wortes, w&uuml;rdig, seine T&auml;nzerin zu sein. Wenn das kein
gro&szlig;es Lob ist, so sagt mir ein gr&ouml;&szlig;eres und ich will es aussprechen.
Fezziwigs Waden schienen wirklich zu leuchten. Sie gl&auml;nzten in jedem
Teil des Tanzes wie ein Paar Monde.
<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
Ihr h&auml;ttet zu irgend einer Minute
nicht voraus sagen k&ouml;nnen, was aus ihnen in der n&auml;chsten werden w&uuml;rde.
Und als der alte Fezziwig und Mrs. Fezziwig alle Touren des Tanzes
durchgemacht hatten, battierte Fezziwig so geschickt, da&szlig; es war, als
zwinkerte er mit den Beinen, und er kam, ohne zu wanken, wieder auf die
F&uuml;&szlig;e.</p>

<p>Mit dem Glockenschlag Elf war dieser h&auml;usliche Ball zu Ende. Mr. und
Mrs. Fezziwig stellten sich zu beiden Seiten der Th&uuml;r auf, sch&uuml;ttelten
jedem einzelnen der G&auml;ste die Hand zum Abschied und w&uuml;nschten ihm oder
ihr fr&ouml;hliche Weihnachten.</p>

<p>Als alles, au&szlig;er den zwei Lehrlingen, fort war, thaten sie diesen das
Gleiche. So waren die heitern Stimmen verklungen, und die Burschen
gingen in ihr Bett, welches sich unter einem Ladentisch in der
hintersten Niederlage befand.</p>

<p>W&auml;hrend dieser ganzen Zeit hatte sich Scrooge wie ein Verr&uuml;ckter
benommen. Sein Herz und seine Seele waren mit dem Ball und seinem
fr&uuml;heren Selbst. Er best&auml;tigte alles, erinnerte sich an alles, freute
sich &uuml;ber alles und befand sich in der seltsamsten Aufregung. Nicht
eher, als bis die fr&ouml;hlichen Gesichter seines fr&uuml;hern Selbst und Dicks
verschwunden waren, dachte er daran, da&szlig; der Geist neben ihm stehe und
ihn anschaue, w&auml;hrend das Licht auf seinem Haupte in voller Klarheit
brannte.</p>

<p>&raquo;Eine Kleinigkeit,&laquo; sagte der Geist, &raquo;diesen n&auml;rrischen Leuten solche
Dankbarkeit einzufl&ouml;&szlig;en.&laquo;</p>

<p>&raquo;Eine Kleinigkeit!&laquo; gab Scrooge zur&uuml;ck.</p>

<p>Der Geist gab ihm ein Zeichen, den beiden Lehrlingen zuzuh&ouml;ren, welche
ihr Herz in Lobpreisungen Fezziwigs aussch&uuml;tteten; und als Scrooge das
gethan hatte, sprach der Geist: &raquo;Nun, ist es nicht so? Er hat nur ein
paar Pfund Eures irdischen Geldes hingegeben; vielleicht drei oder vier.
Ist das so viel, da&szlig; er solches Lob verdient?&laquo;</p>

<p>&raquo;Das ist's nicht,&laquo; sagte Scrooge, von dieser Bemerkung gereizt und wie
sein fr&uuml;heres, nicht wie sein jetziges Selbst
<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span>
sprechend. &raquo;Das ist's
nicht, Geist. Er hat die Macht, uns gl&uuml;cklich oder ungl&uuml;cklich, unsern
Dienst zu einer Last oder zu einer B&uuml;rde, zu einer Freude oder zu einer
Qual zu machen. Du magst sagen, seine Macht liege in Worten und Blicken,
in so unbedeutenden und kleinen Dingen, da&szlig; es unm&ouml;glich ist, sie
herzuz&auml;hlen: was schadet das? Das Gl&uuml;ck, welches er bereitet, ist so
gro&szlig;, als wenn es sein ganzes Verm&ouml;gen kostete.&laquo;</p>

<p>Er f&uuml;hlte des Geistes Blick und schwieg.</p>

<p>&raquo;Was giebt's?&laquo; fragte der Geist.</p>

<p>&raquo;Nichts, nichts,&laquo; sagte Scrooge.</p>

<p>&raquo;Etwas, sollt' ich meinen,&laquo; dr&auml;ngte der Geist.</p>

<p>&raquo;Nein,&laquo; sagte Scrooge, &raquo;nein. Ich m&ouml;chte nur eben ein paar Worte mit
meinem Diener sprechen. Das ist alles.&laquo;</p>

<p>Sein fr&uuml;heres Selbst l&ouml;schte die Lampen aus, als er diesen Wunsch
aussprach, und Scrooge und der Geist standen wieder im Freien.</p>

<p>&raquo;Meine Zeit geht zu Ende,&laquo; sagte der Geist. &raquo;Schnell!&laquo;</p>

<p>Dies letzte Wort war nicht zu Scrooge oder zu jemand, den er sehen
konnte, gesprochen, aber es wirkte sofort. Denn wieder sah Scrooge sich
selbst. Er war jetzt &auml;lter geworden: ein Mann in der Bl&uuml;te seiner Jahre.
Sein Gesicht hatte nicht die schroffen, rauhen Z&uuml;ge seiner sp&auml;tern
Jahre, aber schon fing es an, die Zeichen der Sorge und des Geizes zu
tragen. In seinem Auge brannte ein ruheloses, habs&uuml;chtiges Feuer,
welches von der Leidenschaft sprach, die dort Wurzel geschlagen hatte,
und zeigte, wohin der Schatten des wachsenden Baumes fallen w&uuml;rde.</p>

<p>Er war nicht allein, sondern sa&szlig; neben einem sch&ouml;nen jungen M&auml;dchen in
Trauerkleidern. In ihrem Auge standen Thr&auml;nen, welche in dem Lichte
gl&auml;nzten, das von dem Geist vergangener Weihnachten ausstr&ouml;mte.</p>

<p>&raquo;Es ist ohne Bedeutung,&laquo; sagte sie sanft. &raquo;Ihnen von gar keiner. Ein
anderes G&ouml;tzenbild hat mich verdr&auml;ngt; und wenn es Sie in sp&auml;terer Zeit
tr&ouml;sten und aufrecht erhalten
<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>
kann, wie ich es versucht haben w&uuml;rde, so
habe ich keine gerechte Ursache zu klagen.&laquo;</p>

<p>&raquo;Welches G&ouml;tzenbild h&auml;tte Sie verdr&auml;ngt?&laquo; erwiderte er.</p>

<p>&raquo;Ein goldenes.&laquo;</p>

<p>&raquo;Dies ist die Gerechtigkeit der Welt!&laquo; sagte er. &raquo;Gegen nichts ist sie
so hart, wie gegen die Armut; und nichts tadelt sie mit gr&ouml;&szlig;erer
Strenge, als das Streben nach Reichtum.&laquo;</p>

<p>&raquo;Sie f&uuml;rchten das Urteil der Welt zu sehr,&laquo; antwortete sie sanft. &raquo;Alle
Ihre andern Hoffnungen sind in der einen aufgegangen, vor diesem
engherzigen Vorwurf gesichert zu sein. Ich habe Ihre edleren
Bestrebungen eine nach der andern verschwinden sehen, bis die eine
Leidenschaft nach Gold Sie ganz erf&uuml;llt. Ist es nicht wahr?&laquo;</p>

<p>&raquo;Und was ist da weiter?&laquo; antwortete er. &raquo;Selbst wenn ich so viel kl&uuml;ger
geworden bin, was ist da weiter? Gegen Sie bin ich nie anders geworden.&laquo;</p>

<p>Sie sch&uuml;ttelte den Kopf.</p>

<p>&raquo;Bin ich anders.&laquo;</p>

<p>&raquo;Unser Bund ist aus alter Zeit. Er wurde geschlossen, als wir beide arm
und zufrieden waren, bis wir unser Los durch ausdauernden Flei&szlig;
verbessern k&ouml;nnten. Sie haben sich ver&auml;ndert. Als er geschlossen wurde,
waren Sie ein anderer Mensch.&laquo;</p>

<p>&raquo;Ich war ein Knabe,&laquo; sagte er ungeduldig.</p>

<p>&raquo;Ihr eigenes Gef&uuml;hl sagt Ihnen, da&szlig; Sie nicht so waren, wie Sie jetzt
sind,&laquo; antwortete sie. &raquo;Ich bin noch dieselbe. Das, was uns Gl&uuml;ck
versprach, als wir noch ein Herz und eine Seele waren, mu&szlig; uns Ungl&uuml;ck
bringen, da wir im Geiste nicht mehr eins sind. Wie oft und wie bitter
ich dies gef&uuml;hlt habe, will ich nicht sagen; es ist genug, da&szlig; ich es
gef&uuml;hlt habe und da&szlig; ich Ihnen Ihr Wort zur&uuml;ckgeben kann.&laquo;</p>

<p>&raquo;Habe ich dies jemals verlangt?&laquo;</p>

<p>&raquo;In Worten? Nein. Niemals!&laquo;</p>

<p>&raquo;Womit dann?&laquo;</p>

<p><span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>
&raquo;Durch ein ver&auml;ndertes Wesen, durch einen andern Sinn, durch andere
Bestrebungen des Lebens und durch eine andere Hoffnung, als seinem Ziel.
In allem, was meiner Liebe in Ihren Augen einigen Wert gab. Wenn alles
Fr&uuml;here nicht zwischen uns geschehen w&auml;re,&laquo; sagte das M&auml;dchen, ihn mit
sanftem, aber festem Blicke ansehend, &raquo;w&uuml;rden Sie mich jetzt aufsuchen
und um mich werben? Gewi&szlig; nicht!&laquo;</p>

<p>Er schien die Wahrheit dieser Voraussetzung wider seinen Willen
zuzugeben. Aber er that seinen Gef&uuml;hlen Gewalt an und sagte: &raquo;Sie
glauben es nicht?&laquo;</p>

<p>&raquo;Gern glaubte ich es, wenn ich es k&ouml;nnte,&laquo; sagte sie, &raquo;Gott wei&szlig; es!
Wenn ich eine Wahrheit, gleich dieser, erkannt habe, wei&szlig; ich, wie
unwiderstehlich sie sein mu&szlig;. Aber wenn Sie heute oder morgen, oder
gestern frei w&auml;ren, soll ich glauben, da&szlig; Sie ein armes M&auml;dchen w&auml;hlen
w&uuml;rden, Sie, der selbst in den vertrautesten Stunden alles nach dem
Gewinn abmi&szlig;t? oder soll ich mir verhehlen, da&szlig; selbst, wenn Sie f&uuml;r
einen Augenblick Ihrem einen leitenden Grundsatze untreu werden k&ouml;nnten,
Sie gewi&szlig; einst T&auml;uschung und bittere Reue f&uuml;hlen w&uuml;rden? Nein, und
deswegen gebe ich Ihnen Ihr Wort zur&uuml;ck. Willig und um die Liebe dessen,
der Sie einst waren.&laquo;</p>

<p>Er wollte sprechen, aber mit abgewendetem Gesicht fuhr sie fort:
&raquo;Vielleicht &ndash; der Gedanke an die Vergangenheit l&auml;&szlig;t es mich fast hoffen
&ndash; wird es Sie schmerzen. Eine kurze, sehr kurze Zeit, und Sie werden
dann die Erinnerung daran fallen lassen, freudig, wie die Gedanken eines
unn&uuml;tzen Traumes, von dem zu erwachen ein Gl&uuml;ck f&uuml;r Sie war. M&ouml;ge Sie
alles Gl&uuml;ck auf dem erw&auml;hlten Lebenswege begleiten!&laquo;</p>

<p>Sie schieden.</p>

<p>&raquo;Geist,&laquo; sagte Scrooge, &raquo;zeige mir nichts mehr, f&uuml;hre mich nach Haus.
Warum erfreust du dich daran, mich zu qu&auml;len?&laquo;</p>

<p>&raquo;Noch ein Gesicht,&laquo; rief der Geist aus.</p>

<p><span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
&raquo;Nein,&laquo; rief Scrooge. &raquo;Nein! Ich mag keins mehr sehen. Zeige mir keins
mehr.&laquo;</p>

<p>Aber der erbarmungslose Geist hielt ihn mit beiden H&auml;nden fest und zwang
ihn, zu betrachten, was zun&auml;chst geschah.</p>

<p>Sie befanden sich an einem andern Ort, in einem Zimmer, nicht sehr gro&szlig;
oder sch&ouml;n, aber voller Behaglichkeit. Neben dem Kamin sa&szlig; ein sch&ouml;nes
junges M&auml;dchen, so gleich der, welche Scrooge zuletzt gesehen hatte, da&szlig;
er glaubte, es sei dieselbe, bis er sie, jetzt eine stattliche Matrone,
der Tochter gegen&uuml;ber sitzen sah. In dem Zimmer war ein wahrer Aufruhr,
denn es befanden sich mehr Kinder darin, als Scrooge in seiner Aufregung
z&auml;hlen konnte; und hier betrugen sich nicht vierzig Kinder wie eins,
sondern jedes Kind wie vierzig. Die Folge davon war ein L&auml;rm
sondergleichen; aber niemand schien sich darum zu k&uuml;mmern; im Gegenteil,
Mutter und Tochter lachten herzlich und freuten sich dar&uuml;ber; und die
letztere, die sich bald in die Spiele mischte, wurde von den kleinen
Schelmen gar grausam mitgenommen. Was h&auml;tte ich darum gegeben, eines
dieser Kinder zu sein, obgleich ich nimmer so ungezogen gewesen w&auml;re.
Nein, nein! f&uuml;r alle Sch&auml;tze der Welt h&auml;tte ich nicht diese Locken
zerdr&uuml;ckt und zerw&uuml;hlt; und diesen lieben, kleinen Schuh h&auml;tte ich nicht
entwendet, um mein Leben zu retten. Im Scherz ihre Taille zu messen, wie
die kecke, junge Brut that, ich h&auml;tte es nicht gewagt; ich h&auml;tte
geglaubt, mein Arm w&uuml;rde zur Strafe krumm werden und nie wieder gerade
wachsen. Und doch, wie gern, ich gestehe es, h&auml;tte ich ihre Lippen
ber&uuml;hrt; wie gern h&auml;tte ich sie gefragt, damit sie sich ge&ouml;ffnet h&auml;tten;
wie gern h&auml;tte ich die Wimpern dieser niedergeschlagenen Augen
betrachtet, ohne ein Err&ouml;ten hervorzurufen; wie gern h&auml;tte ich dieses
wogende Haar gel&ouml;st, von dem ein Zoll ein Schatz &uuml;ber allen Preis
gewesen w&auml;re; kurz, wie gern h&auml;tte ich das kleinste Privilegium eines
Kindes gehabt, mit der Bedingung, Mann genug zu sein, um seinen Wert zu
kennen.</p>

<p>Aber jetzt wurde ein Klopfen an der Th&uuml;r geh&ouml;rt, was
<span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
einen so
allgemeinen Sturz nach derselben veranla&szlig;te, da&szlig; sie mit lachendem
Gesicht und verwirrtem Anzug in der Mitte eines frohlockenden l&auml;rmenden
Haufens nach der Th&uuml;r gedr&auml;ngt wurde, dem Vater entgegen, der nach Haus
kam, in Begleitung eines Mannes mit Weihnachtsgeschenken beladen. Aber
nun das Geschrei und das Gedr&auml;ng und der Sturm auf den
verteidigungslosen Tr&auml;ger! Wie sie auf St&uuml;hlen an ihm hinaufstiegen, in
seine Taschen guckten, die Papierp&auml;ckchen raubten, an seiner Halsbinde
zupften, an seinem Halse hingen, ihm auf den R&uuml;cken trommelten und an
die Beine stie&szlig;en &ndash; alles in unwiderstehlicher Freude! Dann diese
Ausrufungen der Verwunderung und des Frohlockens, mit denen der Inhalt
jedes P&auml;ckchens begr&uuml;&szlig;t wurde! Die schreckliche Kunde, da&szlig; das
Wickelkind ertappt worden sei, wie es die Bratpfanne der Puppe in den
Mund gesteckt, oder wohl gar das h&ouml;lzerne Huhn samt der Sch&uuml;ssel
hinuntergeschluckt habe! Die gro&szlig;e Beruhigung, zu finden, da&szlig; es ein
falscher L&auml;rm gewesen sei! Die Freude und die Dankbarkeit und das
Entz&uuml;cken! Dies alles ist &uuml;ber alle Beschreibung. Es mu&szlig; gen&uuml;gen, zu
wissen, da&szlig; die Kinder und ihre Freuden endlich aus dem Zimmer kamen und
<em class="gesperrt">eine</em> Treppe auf einmal hinaufgingen, wo sie zu Bett gebracht wurden und
dort blieben.</p>

<p>Und als jetzt Scrooge sah, wie der Herr des Hauses, die Tochter z&auml;rtlich
an seine Seite geschmiegt, sich mit ihr und ihrer Mutter an seinem
eigenen Herd niedersetzte; und wie er dachte, da&szlig; ein solches Wesen
ebenso lieblich und hoffnungsreich ihn h&auml;tte Vater nennen und wie
Fr&uuml;hlingszeit in dem &ouml;den Winter seines Lebens h&auml;tte sein k&ouml;nnen, da
wurden seine Augen wirklich tr&uuml;be.</p>

<p>&raquo;Bella,&laquo; sagte der Mann, sich l&auml;chelnd zu seiner Gattin wendend, &raquo;ich
sah heut' Nachmittag einen alten Freund von dir.&laquo;</p>

<p>&raquo;Wer war es?&laquo;</p>

<p>&raquo;Rate.&laquo;</p>

<p><span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>
&raquo;Wie kann ich das? Ach, jetzt wei&szlig; ich,&laquo; f&uuml;gte sie sogleich hinzu,
lachend, wie er lachte. &raquo;Mr. Scrooge.&laquo;</p>

<p>&raquo;Ja, Mr. Scrooge. Ich ging an seinem Comptoirfenster vor&uuml;ber; und da
kein Laden davor war und er Licht drin hatte, mu&szlig;te ich ihn fast sehen.
Sein Compagnon liegt im Sterben, h&ouml;rte ich, und er sa&szlig; allein dort. Ganz
allein in der Welt, glaube ich.&laquo;</p>

<p>&raquo;Geist,&laquo; sagte Scrooge mit bebender Stimme, &raquo;f&uuml;hre mich weg von diesem
Orte.&laquo;</p>

<p>&raquo;Ich sagte dir, da&szlig; dieses Schatten gewesener Dinge w&auml;ren,&laquo; sagte der
Geist. &raquo;Gieb mir nicht die Schuld, da&szlig; sie so sind, wie sie sind.&laquo;</p>

<p>&raquo;F&uuml;hre mich weg!&laquo; rief Scrooge aus. &raquo;Ich kann es nicht ertragen.&laquo;</p>

<p>Er wandte sich gegen den Geist, und wie er sah, da&szlig; er ihn mit einem
Gesicht anblickte, in welchem sich auf eine seltsame Weise einzelne Z&uuml;ge
all der Gesichter zeigten, die er gesehen hatte, rang er mit ihm.</p>

<p>&raquo;Verla&szlig; mich, f&uuml;hr' mich weg. Umschwebe mich nicht l&auml;nger.&laquo;</p>

<p>In dem Kampfe, wenn das ein Kampf genannt werden kann, wo der Geist,
ohne einen sichtbaren Widerstand von seiner Seite, von den Anstrengungen
seines Gegners ungest&ouml;rt blieb, bemerkte Scrooge, da&szlig; das Licht auf
seinem Haupte hoch und hell brenne; und in einem dunklen Instinkt jenes
Licht mit des Geistes Einflu&szlig; auf sich verbindend, ergriff er den
Lichtausl&ouml;scher und st&uuml;lpte ihn auf des Geistes Haupt.</p>

<p>Der Geist sank darunter zusammen, so da&szlig; der Lichtausl&ouml;scher seine ganze
Gestalt bedeckte; aber obgleich Scrooge ihn mit seiner ganzen Kraft
niederdr&uuml;ckte, konnte er das Licht nicht verbergen, welches darunter
hervor und mit hellem Schimmer &uuml;ber den Boden str&ouml;mte.</p>

<p>Er f&uuml;hlte, da&szlig; er ersch&ouml;pft sei und von einer un&uuml;berwindlichen
Schl&auml;frigkeit befallen werde und wu&szlig;te, da&szlig; er
<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>
in seinem eignen
Schlafzimmer sei. Er gab dem Lichtausl&ouml;scher noch einen Druck zum
Abschiede und fand kaum Zeit, in das Bett zu wanken, ehe er in tiefen
Schlaf sank.</p>



<hr class="newchapter" />
<h2><a name="Drittes_Kapitel" id="Drittes_Kapitel"></a>Drittes Kapitel.<br/>
Der zweite der drei Geister.</h2>


<p>Scrooge erwachte mitten in einem t&uuml;chtigen Geschnarch und setzte sich in
dem Bette in die H&ouml;he, um seine Gedanken zu sammeln. Diesmal hatte
niemand n&ouml;tig, ihm zu sagen, da&szlig; es gerade Eins sei. Er f&uuml;hlte, da&szlig; er
gerade zu der rechten Zeit und zu dem ausdr&uuml;cklichen Zwecke erwacht sei,
eine Konferenz mit dem zweiten an ihn durch Jakob Marleys Vermittlung
abgesandten Boten zu halten. Aber bei dem Gedanken, welche seiner
Bettgardinen wohl das neue Gespenst zur&uuml;ckschlagen w&uuml;rde, wurde es ihm
ganz unheimlich kalt, und so schlug er sie mit seinen eigenen H&auml;nden
zur&uuml;ck. Dann legte er sich wieder nieder und beschlo&szlig;, genau
aufzupassen, denn er wollte den Geist in dem Augenblicke seiner
Erscheinung anrufen, und w&uuml;nschte nicht &uuml;berrascht und erschreckt zu
werden.</p>

<p>Leute von keckem Mute, die sich schmeicheln, es schon mit etwas
aufnehmen zu k&ouml;nnen, und immer an ihrem Platze zu sein, dr&uuml;cken den
weiten Bereich ihrer F&auml;higkeiten mit den Worten aus: Sie w&auml;ren gut f&uuml;r
alles, vom Brotessen bis zum Menschenverschlingen; zwischen welchen
beiden Extremen ohne Zweifel ziemlich viel Gelegenheit zur Darlegung
ihrer Kr&auml;fte liegt. Ohne gerade zu behaupten, da&szlig; Scrooge es so weit
gebracht h&auml;tte, mu&szlig; ich doch von dem Leser den Glauben fordern, da&szlig; er
auf ein recht sch&ouml;nes Sortiment von Erscheinungen gefa&szlig;t war, und da&szlig;
nichts zwischen einem Wickelkind und einem Rhinoceros ihn sehr staunen
gemacht haben w&uuml;rde.</p>

<p>Eben weil er auf fast alles gefa&szlig;t war, war er nicht vorbereitet, nichts
zu sehen; und so, als die Glocke Eins schlug
<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
und keine Gestalt
erschien, &uuml;berfiel ihn ein heftiges Zittern. F&uuml;nf Minuten, zehn Minuten,
eine Viertelstunde vergingen, aber es kam nichts. Die ganze Zeit &uuml;ber
lag er auf seinem Bett recht in der Mitte eines Stromes r&ouml;tlichen
Lichtes, welches sich &uuml;ber ihn ausgo&szlig;, als die Glocke die Stunde
verk&uuml;ndigte; und welches, weil es nur Licht war, viel beunruhigender als
ein Dutzend Geister war, da es ihm unm&ouml;glich war zu erraten, was es
bedeute oder was es wolle. Ja, er f&uuml;rchtete zuweilen, er m&ouml;chte in
diesem Augenblick ein merkw&uuml;rdiger Fall von Selbstentz&uuml;ndung sein, ohne
den Trost zu haben, es zu wissen. Endlich jedoch fing er an zu denken,
da&szlig; die Quelle dieses geisterhaften Lichtes wohl in dem anliegenden
Zimmer sein m&ouml;ge, aus dem es bei n&auml;herer Betrachtung zu str&ouml;men schien.
Wie dieser Gedanke die Herrschaft &uuml;ber seine Seele bekommen hatte, stand
er leise auf und schl&uuml;rfte in den Pantoffeln nach der Th&uuml;r.</p>

<p>In demselben Augenblick, wo sich Scrooges Hand auf den Dr&uuml;cker legte,
rief ihn eine fremde Stimme bei Namen und hie&szlig; ihn eintreten. Er
gehorchte.</p>

<p>Es war sein eigenes Zimmer. Daran lie&szlig; sich nicht zweifeln. Aber eine
wunderbare Umwandlung war mit ihm vorgegangen. W&auml;nde und Decke waren
ganz mit gr&uuml;nen Zweigen bedeckt, da&szlig; es ganz aussah wie eine Laube, in
der &uuml;berall gl&auml;nzende Beeren schimmerten. Die gl&auml;nzenden, strammen
Bl&auml;tter der Stecheiche, der Mistel und des Epheus warfen das Licht
zur&uuml;ck und erschienen wie ebensoviel kleine Spiegel. Eine so gewaltige
Flamme loderte die Esse hinauf, wie dieses Spottbild eines Kamines in
Scrooges oder Marleys Zeit seit vielen, vielen Wintern nicht gekannt
hatte. Auf dem Fu&szlig;boden waren zu einer Art von Thron Truth&auml;hne, G&auml;nse,
Wildbret, gro&szlig;e Braten, Spanferkel, lange Reihen von W&uuml;rsten, Pasteten,
Plumpuddings, Austerf&auml;&szlig;chen, gl&uuml;hende Kastanien, rotb&auml;ckige Aepfel,
saftige Orangen, appetitliche Birnen, ungeheure Stollen und siedende
Punschbowlen aufgeh&auml;uft, welche das Zimmer mit k&ouml;stlichem Geruch
<span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span>
erf&uuml;llten. Auf diesem Thron sa&szlig; behaglich und mit fr&ouml;hlichem Angesicht
ein Riese, gar herrlich anzuschauen. In der Hand trug er eine brennende
Fackel, fast wie ein F&uuml;llhorn gestaltet, und hielt sie hoch in die H&ouml;he,
um Scrooge damit zu beleuchten, wie er in das Zimmer guckte.</p>

<p>&raquo;Nur herein,&laquo; rief der Geist. &raquo;Nur herein, und lerne mich besser
kennen.&laquo;</p>

<p>Scrooge trat sch&uuml;chtern ein und senkte das Haupt vor dem Geiste. Er war
nicht mehr der hartf&uuml;hlende, nichtsscheuende Scrooge wie fr&uuml;her, und
obgleich des Geistes Augen hell und mild gl&auml;nzten, w&uuml;nschte er ihnen
doch nicht zu begegnen.</p>

<p>&raquo;Ich bin der Geist der heurigen Weihnacht,&laquo; sagte die Gestalt. &raquo;Sieh'
mich an.&laquo;</p>

<p>Scrooge that es mit ehrfurchtsvollem Blick. Der Geist war in ein
einfaches, dunkelgr&uuml;nes Gewand, mit wei&szlig;em Pelz verbr&auml;mt, gekleidet. Die
breite Brust war entbl&ouml;&szlig;t, als verschm&auml;he sie, sich zu verstecken. Auch
die F&uuml;&szlig;e waren blo&szlig; und schauten unter den weiten Falten des Gewandes
hervor; und das Haupt hatte keine andere Bedeckung, als einen
Stecheichenkranz, in dem hier und da Eiszapfen gl&auml;nzten. Seine
dunkelbraunen Locken wallten fessellos auf die Schultern. Sein munteres
Gesicht, sein gl&auml;nzendes Auge, seine fr&ouml;hliche Stimme, sein
ungezwungenes Benehmen, alles sprach von Offenheit und heiterm Sinn. Um
den Leib trug er eine alte Degenscheide geg&uuml;rtet; aber sie war von Rost
zerfressen und kein Schwert stak darin.</p>

<p>&raquo;Du hast nie meinesgleichen vorher gesehen,&laquo; rief der Geist.</p>

<p>&raquo;Niemals,&laquo; entgegnete Scrooge.</p>

<p>&raquo;Hast dich nie mit den j&uuml;ngern Gliedern meiner Familie abgegeben; ich
meine (denn ich bin sehr jung) meine &auml;ltern Br&uuml;der, welche in den
letztern Jahren geboren worden sind,&laquo; fuhr das Phantom fort.</p>

<p>&raquo;Ich glaube nicht,&laquo; sagte Scrooge. &raquo;Es thut mir leid, es nicht gethan zu
haben. Hast du viele Br&uuml;der gehabt, Geist?&laquo;</p>

<p><span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
&raquo;Mehr als achtzehnhundert,&laquo; sagte dieser.</p>

<p>&raquo;Eine schrecklich gro&szlig;e Familie, wer f&uuml;r sie zu sorgen hat,&laquo; murmelte
Scrooge.</p>

<p>Der Geist der heurigen Weihnacht stand auf.</p>

<p>&raquo;Geist,&laquo; sagte Scrooge dem&uuml;tig, &raquo;f&uuml;hre mich wohin du willst. Gestern
Nacht wurde ich durch Zwang hinausgef&uuml;hrt und mir wurde eine Lehre
gegeben, die jetzt im Wirken ist. Heute bin ich bereit zu folgen, und
wenn du mir etwas zu lehren hast, will ich h&ouml;ren.&laquo;</p>

<p>&raquo;Ber&uuml;hre mein Gewand.&laquo;</p>

<p>Scrooge that, wie ihm gesagt worden und hielt es fest.</p>

<p>Stecheichen, Misteln, rote Beeren, Epheu, Truth&auml;hne, G&auml;nse, Braten,
Spanferkel, W&uuml;rste, Austern, Pasteten, Puddings, Fr&uuml;chte und Punsch,
alles verschwand augenblicklich. Auch das Zimmer verschwand, das Feuer,
der r&ouml;tliche Schimmer, die n&auml;chtliche Stunde, und sie standen in den
Stra&szlig;en der Stadt, am Morgen des Weihnachtstages, wo die Leute, denn es
war sehr kalt, eine rauhe, aber muntere und nicht unangenehme Musik
machten, wie sie den Schnee von dem Stra&szlig;enpflaster und den D&auml;chern der
H&auml;user zusammenscharrten. Und daneben standen die Kinder und freuten
sich und frohlockten, wie die Schneelawinen von den D&auml;chern
herunterst&uuml;rzten und in k&uuml;nstliche Schneest&uuml;rme zerstiebten.</p>

<p>Die H&auml;user erschienen schwarz und die Fenster noch schw&auml;rzer, verglichen
mit der glatten, wei&szlig;en Schneedecke auf den D&auml;chern und dem schmutzigern
Schnee auf den Stra&szlig;en. In den letztern war er von den schweren R&auml;dern
der Wagen und Karren in tiefe Furchen aufgepfl&uuml;gt; Furchen, die sich
hundert- und aberhundertmal kreuzten, wo eine Nebenstra&szlig;e ausging, und
in dem dicken, gelben Schmutz und halberstarrten Wasser labyrinthische
Kan&auml;le bildeten. Der Himmel war tr&uuml;be und selbst die k&uuml;rzesten Stra&szlig;en
schienen sich in einen dicken Nebel zu verlieren, dessen schwerere Teile
in einem ru&szlig;igen Regen niederfielen, als
<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>
wenn alle Essen von England
sich auf einmal entz&uuml;ndet h&auml;tten und jetzt nach Herzenslust brennten. Es
war nichts Heiteres in der ganzen Umgebung und doch lag etwas in der
Luft, was die klarste Sommerluft und die hellste Sommersonne nicht
h&auml;tten verbreiten k&ouml;nnen.</p>

<p>Denn die Leute, welche den Schnee von den D&auml;chern schaufelten, waren
lustig und voll mutwilliger Laune. Sie riefen sich einander zu von den
D&auml;chern und wechselten dann und wann einen Schneeball &ndash; ein
gutm&uuml;tigerer Pfeil, als manches Wort &ndash; und lachten herzlich, wenn er
traf und nicht weniger herzlich, wenn sie fehlschossen. Die L&auml;den der
Gefl&uuml;gelh&auml;ndler waren noch halb offen und die der Fruchth&auml;ndler
strahlten in heller Freude. Da sah man gro&szlig;e, runde, dickb&auml;uchige K&ouml;rbe
voll Kastanien, gleich den Westen lustiger, alter Herren, an den Th&uuml;ren
lehnend, oder im apoplektischen Ueberflu&szlig; auf die Stra&szlig;e rollend. Da sah
man braune, dickb&auml;uchige, spanische Zwiebeln, in ihrer Fettheit
spanischen M&ouml;nchen gleichend und mutwillig den M&auml;dchen winkend, welche
vor&uuml;bergingen und versch&auml;mt nach dem Mistelzweige schielten. Da sah man
Birnen und Aepfel in Pyramiden zusammengestellt; Trauben, die der
Kaufmann in seiner Gutm&uuml;tigkeit recht augenf&auml;llig im Gew&ouml;lbe h&auml;ngen
lie&szlig;, da&szlig; den Vor&uuml;bergehenden der Mund gratis w&auml;ssere; Haufen von
Haseln&uuml;ssen, bemoost und braun, mit ihrem frischen Duft vergangene
Streifereien in den Wald durch das raschelnde, fu&szlig;hohe welke Laub
zur&uuml;ckrufend; Norfolk-Biffins, fett und krispig, mit ihrer Br&auml;une von
den gelben Orangen abstechend und gar dringend bittend, da&szlig; man sie nach
Hause tragen und nach Tische essen m&ouml;ge. Ja, selbst die Gold- und
Silberfische, welche in einem Glas mitten unter den auserlesenen
Fr&uuml;chten standen, obgleich von einem dick- und kaltbl&uuml;tigen Geschlechte,
schienen zu wissen, da&szlig; etwas Besonderes los sei und schwammen um ihre
kleine Welt in langsamer und leidenschaftsloser Bewegung.</p>

<p><span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>
Ach die Materialwarenl&auml;den! fast geschlossen waren sie, vielleicht ein
oder zwei Laden vorgesetzt; aber welche Herrlichkeiten sah man durch
diese Oeffnungen! Nicht allein, da&szlig; die Wagschalen mit einem fr&ouml;hlichen
Klange auf den Ladentisch klirrten, oder da&szlig; der Bindfaden und seine
Rolle so munter voneinander schieden, oder da&szlig; die B&uuml;chsen wie durch
Zauberei blitzschnell hin und her fuhren, oder da&szlig; der vermischte Geruch
von Kaffee und Thee der Nase so wohlthuend war, die Rosinen so
wundersch&ouml;n, die Mandeln so au&szlig;erordentlich wei&szlig;, die Zimtstengel so
lang und gerade, die andern Gew&uuml;rze so k&ouml;stlich, die eingemachten
Fr&uuml;chte so dick mit geschmolzenem Zucker belegt waren, da&szlig; der k&auml;lteste
Zuschauer entz&uuml;ckt wurde; nicht da&szlig; die Feigen so saftig und fleischig
waren, oder da&szlig; die Brignolen in bescheidener Koketterie in ihren
verzierten B&uuml;chsen err&ouml;teten, oder da&szlig; alles so gut zu essen oder so
sch&ouml;n in seinem Weihnachtskleid war; das war es nicht allein. Die
Kaufenden waren auch alle so eifrig und eilig in der Hoffnung des
Festes, da&szlig; sie in der Th&uuml;re gegeneinander rannten, wie von Sinnen mit
ihren K&ouml;rben zusammenstie&szlig;en und ihre Eink&auml;ufe verga&szlig;en und wieder
zur&uuml;ckliefen, um sie zu holen, und tausend &auml;hnliche Irrt&uuml;mer in der
bestm&ouml;glichsten Laune begingen, w&auml;hrend der Kaufmann und seine Leute so
frisch und froh waren, da&szlig; die blanken Herzen, welche ihre Sch&uuml;rzen
hinten zusammenhielten, ihre eigenen h&auml;tten sein k&ouml;nnen, die f&uuml;r aller
Augen Besichtigung auswendig getragen wurden.</p>

<p>Aber bald riefen die Glocken nach den Kirchen und der Kapelle und in
ihren besten Kleidern und mit ihren feiert&auml;glichsten Gesichtern gingen
die Leute durch die Stra&szlig;en; und zu derselben Zeit str&ouml;mten aus den
Nebenstra&szlig;en und G&auml;&szlig;chen und namenlosen Winkeln zahllose Leute, welche
ihr Mittagsessen zu dem B&auml;cker trugen. Der Anblick dieser Armen und doch
so Gl&uuml;cklichen schien des Geistes Teilnahme am meisten zu erregen, denn
er blieb mit Scrooge neben eines B&auml;ckers Th&uuml;r stehen, und indem er die
Decken von
<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span>
den Sch&uuml;sseln nahm, wie die Tr&auml;ger vor&uuml;bergingen, bestreute
er ihr Mahl mit Weihrauch von seiner Fackel. Es war eine gar wunderbare
Fackel, denn ein paarmal, als ein paar von den Leuten zusammengerannt
waren und einige heftige Worte fielen, besprengte er sie mit einigen
Tropfen Thau von seiner Fackel und ihre gute Laune war augenblicklich
wiederhergestellt. Denn sie sagten, es sei eine Schande, sich am
Weihnachtstage zu zanken.</p>

<p>Jetzt schwiegen die Glocken und die L&auml;den der B&auml;cker wurden geschlossen;
und doch schwebte noch ein Schattenbild von allen diesen Mittagsessen
und dem Fortschreiten ihrer Zubereitung in dem gethauten, nassen Fleck
&uuml;ber jedem Ofen; und vor ihnen rauchte das Pflaster, als wenn selbst die
Steine kochten.</p>

<p>&raquo;Ist eine besondere Kraft in dem, was deine Fackel ausstreut?&laquo; frug
Scrooge.</p>

<p>&raquo;Ja. Meine eigene.&laquo;</p>

<p>&raquo;Und wirkt sie auf jedes Mittagsmahl an diesem Tage?&laquo; fragte Scrooge.</p>

<p>&raquo;Auf jedes, welches gern gegeben wird. Auf ein &auml;rmliches am meisten.&laquo;</p>

<p>&raquo;Warum auf ein &auml;rmliches am meisten?&laquo;</p>

<p>&raquo;Weil das sie am meisten bedarf.&laquo;</p>

<p>&raquo;Geist,&laquo; sagte Scrooge nach einem augenblicklichen Sinnen, &raquo;mich
wundert's, da&szlig; du von allen Wesen auf den vielen Welten um uns w&uuml;nschen
solltest, diesen Leuten die Gelegenheit unschuldigen Genusses zu
rauben.&laquo;</p>

<p>&raquo;Ich?&laquo; rief der Geist.</p>

<p>&raquo;Du willst ihnen die Mittel nehmen, jeden siebenten Tag zu Mittag zu
essen, und doch ist das der einzige Tag, wo sie &uuml;berhaupt zu Mittag
essen k&ouml;nnen,&laquo; sagte Scrooge.</p>

<p>&raquo;Ich?&laquo; rief der Geist.</p>

<p>&raquo;Verzeihe mir, wenn ich unrecht habe. Es ist in deinem Namen geschehen
oder wenigstens in dem deiner Familie,&laquo; sagte Scrooge.</p>

<p><span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
&raquo;Es giebt Menschen auf Eurer Erde,&laquo; entgegnete der Geist, &raquo;welche uns
kennen wollen und ihre Thaten des Stolzes, der Mi&szlig;gunst, des Hasses, des
Neides, des Fanatismus und der Selbstsucht in unserm Namen thun; die uns
in allem, was zu uns geh&ouml;rt, so fremd sind, als wenn sie nie gelebt
h&auml;tten. Bedenke das und schreibe ihre Thaten ihnen selbst zu und nicht
uns.&laquo;</p>

<p>Scrooge versprach es und sie gingen unsichtbar, wie bisher, weiter in
die Vorstadt. Es war eine wunderbare Eigenschaft des Geistes (Scrooge
hatte sie bei dem B&auml;cker bemerkt), da&szlig; er, trotz seiner riesenhaften
Gestalt, doch &uuml;berall leicht Platz fand; und da&szlig; er unter einem
niedrigen Dach ebenso sch&ouml;n und wie ein &uuml;bernat&uuml;rliches Wesen dastand,
wie im ger&auml;umigen hohen Saal.</p>

<p>Vielleicht war es die Freude, welche der gute Geist darin f&uuml;hlte, diese
Macht zu zeigen, vielleicht auch seine warmherzige, freundliche Natur
und seine Teilnahme f&uuml;r alle Armen, was ihn gerade zu Scrooges Diener
f&uuml;hrte; denn er ging wirklich hin und nahm Scrooge mit, der sich an sein
Gewand festhielt. Auf der Schwelle stand der Geist l&auml;chelnd still und
segnete Bob Cratchits Wohnung mit dem Thau seiner Fackel. Bedenkt nur,
Bob hatte nur f&uuml;nfzehn &raquo;Bob&laquo;<a name="FNanchor_1" id="FNanchor_1"></a><a href="#Footnote_1" class="fnanchor">[1]</a> die Woche; er steckte Sonnabends nur
f&uuml;nfzehn seiner Namensvettern in die Tasche; und doch segnete der Geist
der heurigen Weihnacht sein Haus.</p>

<p>Mr. Cratchits Frau, in einem &auml;rmlichen, zweimal gewendeten Kleid, sch&ouml;n
aufgeputzt mit B&auml;ndern, die billig sind, aber h&uuml;bsch genug f&uuml;r sechs
Pence aussehen, stand im Zimmer und deckte den Tisch. Belinda Cratchit,
ihre zweite Tochter, half ihr, w&auml;hrend Mr. Peter Cratchit mit der Gabel
in eine Sch&uuml;ssel voll Kartoffeln stach und die Spitzen seines ungeheuren
Hemdkragens (Bobs Privateigentum, seinem Sohn und Erben zu Ehren des
Festes geliehen) in
<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
den Mund kriegte, voller Stolz, so sch&ouml;n angezogen
zu sein und voll Sehnsucht, sein wei&szlig;es Hemd in den fashionablen Parks
zur Schau zu tragen. Jetzt kamen die zwei kleinern Cratchits, ein
M&auml;dchen und ein Knabe, hereingesprungen und schrieen, sie h&auml;tten an des
B&auml;ckers Th&uuml;r die Gans gerochen und gewu&szlig;t, da&szlig; es ihre eigene sei; und
in freudigen Tr&auml;umen von Salbei und Zwiebeln tanzten sie um den Tisch
und erhoben Master Peter Cratchit bis in den Himmel, w&auml;hrend er (nicht
stolz, obgleich der Hemdkragen ihn fast erstickte) das Feuer blies, bis
die Kartoffeln aufwallend an den Topfdeckel klopften, da&szlig; man sie
herauslassen und sch&auml;len m&ouml;ge.</p>

<p>&raquo;Wo bleibt nur der Vater?&laquo; sagte Mrs. Cratchit. &raquo;Und dein Bruder Tiny
Tim; und Martha kam vorige Weihnachten eine halbe Stunde fr&uuml;her.&laquo;</p>

<p>&raquo;Hier ist Martha, Mutter,&laquo; sagte ein M&auml;dchen, zur Th&uuml;r hereintretend.</p>

<p>&raquo;Hier ist Martha, Mutter,&laquo; riefen die beiden kleinen Cratchits. &raquo;Hurra,
das ist eine Gans, Martha.&laquo;</p>

<p>&raquo;Gott gr&uuml;&szlig;e dich, liebes Kind! wie sp&auml;t du kommst!&laquo; sagte Mrs. Cratchit,
sie ein dutzendmal k&uuml;ssend und mit zuthulichem Eifer ihr Shawl und Hut
abnehmend.</p>

<p>&raquo;Wir hatten gestern Abend viel zurecht zu machen,&laquo; antwortete das
M&auml;dchen, &raquo;und mu&szlig;ten heute alles fertig machen, Mutter.&laquo;</p>

<p>&raquo;Nun, es schadet nichts, da du doch da bist,&laquo; sagte Mrs. Cratchit.
&raquo;Setze dich an das Feuer, liebes Kind, und w&auml;rme dich.&laquo;</p>

<p>&raquo;Nein, nein, der Vater kommt,&laquo; riefen die beiden kleinen Cratchits, die
&uuml;berall zu gleicher Zeit waren. &raquo;Versteck' dich, Martha, versteck'
dich!&laquo;</p>

<p>Martha versteckte sich und jetzt trat Bob herein, der Vater. Wenigstens
drei Fu&szlig;, ungerechnet der Fransen, hing der Shawl auf seine Brust herab
und die abgetragnen Kleider waren geflickt und geb&uuml;rstet, um ihnen ein
Ansehen zu geben. Tiny Tim sa&szlig; auf seiner Schulter. Der arme
<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
Tiny Tim!
er trug eine kleine Kr&uuml;cke und seine Glieder wurden von eisernen
Schienen gest&uuml;tzt.</p>

<p>&raquo;Nun, wo ist unsere Martha?&laquo; rief Bob Cratchit, im Zimmer herumschauend.</p>

<p>&raquo;Sie kommt nicht,&laquo; sagte Mrs. Cratchit.</p>

<p>&raquo;Sie kommt nicht?&laquo; sagte Bob mit einer pl&ouml;tzlichen Abnahme seiner
fr&ouml;hlichen Laune; denn er war den ganzen Weg von der Kirche Tims Pferd
gewesen und im vollen Laufe nach Hause gerannt. &raquo;Sie kommt nicht zum
Weihnachtsabend?&laquo;</p>

<p>Martha wollte ihm keinen Schmerz verursachen, selbst nicht aus Scherz,
und so trat sie hinter der Th&uuml;r hervor und schlang die Arme um seinen
Hals, w&auml;hrend die beiden kleinen Cratchits sich Tiny Tims bem&auml;chtigten
und ihn nach dem Waschhause trugen, damit er den Pudding im Kessel
singen h&ouml;re.</p>

<p>&raquo;Und wie hat sich der kleine Tim aufgef&uuml;hrt?&laquo; frug Mrs. Cratchit, als
sie Bob wegen seiner Leichtgl&auml;ubigkeit geneckt und Bob seine Tochter
nach Herzenslust gek&uuml;&szlig;t hatte.</p>

<p>&raquo;Wie ein Goldkind,&laquo; sagte Bob, &raquo;und noch besser. Ich wei&szlig; nicht, wie es
zugeht, aber er wird jetzt so tr&auml;umerisch vom Alleinsitzen, und sinnt
sich die seltsamsten Dinge aus. Heute wie wir nach Haus gingen, sagte
er, er hoffe, die Leute s&auml;hen ihn in der Kirche, denn er sei ein
Kr&uuml;ppel, und es w&auml;re vielleicht gut f&uuml;r sie, sich am Christtag an den zu
erinnern, der Lahme gehend und Blinde sehend machte.&laquo;</p>

<p>Bobs Stimme zitterte, als er dies sagte und zitterte noch mehr, als er
hinzuf&uuml;gte, da&szlig; Tiny Tim st&auml;rker und gesunder werden w&uuml;rde.</p>

<p>Man h&ouml;rte jetzt seine kleine Kr&uuml;cke auf dem Fu&szlig;boden und ehe weiter ein
Wort gesprochen worden, war Tim wieder da und wurde von seinem Bruder
und seiner Schwester nach seinem Stuhl neben dem Feuer gef&uuml;hrt. W&auml;hrend
jetzt Bob, seine Rockaufschl&auml;ge in die H&ouml;he schlagend &ndash; als wenn es
m&ouml;glich w&auml;re, sie noch mehr abzutragen &ndash; in einer
<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>
Bowle aus Cognac und
Citronen eine hei&szlig;e Mischung zubereitete, und sie umr&uuml;hrte und wieder an
das Feuer setzte, damit sie sich warm halten m&ouml;ge, gingen Master Peter
und die zwei sich &uuml;berall befindenden kleinen Cratchits, um die Gans zu
holen, mit der sie bald in feierlichem Zuge zur&uuml;ckkehrten.</p>

<p>Jetzt entstand ein solcher L&auml;rm, als ob eine Gans der seltenste aller
V&ouml;gel w&auml;re, ein gefiedertes Wunder, gegen das ein schwarzer Schwan etwas
ganz Gew&ouml;hnliches w&auml;re, und wirklich war sie es auch in diesem Hause.
Mrs. Cratchit lie&szlig; die Bratenbr&uuml;he aufwallen; Master Peter schmorte die
Kartoffeln mit unglaublichem Eifer; Mi&szlig; Belinda machte die Aepfelsauce
s&uuml;&szlig;; Martha st&auml;ubte die gew&auml;rmten Teller ab; Bob trug Tiny Tim neben
sich in eine behagliche Ecke am Tisch; die beiden kleinen Cratchits
stellten die St&uuml;hle zurecht, wobei sie sich nicht verga&szlig;en, und nahmen
ihren Posten ein, den L&ouml;ffel in den Mund steckend, damit sie nicht nach
Gans schrieen, ehe die Reihe an sie kam. Endlich wurde das Gericht
aufgetragen und das Tischgebet gesprochen. Darauf folgte eine atemlose
Pause, als Mrs. Cratchit, das Vorschneidemesser langsam von der Spitze
bis zum Heft betrachtend, sich zurecht machte, es der Gans in die Brust
zu sto&szlig;en; aber wie sie es that, und wie der lang erwartete Strom des
Gef&uuml;llsels sich ergo&szlig;, ert&ouml;nte ein freudiges Murmeln um den ganzen
Tisch, und selbst Tiny Tim, durch die beiden kleinen Cratchits in Feuer
gebracht, schlug mit dem Heft seines Messers auf den Tisch und rief ein
schwaches Hurra.</p>

<p>Nie hatte es so eine Gans gegeben. Bob sagte, er glaube nicht, da&szlig;
jemals eine solche Gans gebraten worden w&auml;re. Ihre Zartheit und ihr
Fett, ihre Gr&ouml;&szlig;e und ihre Billigkeit waren der Gegenstand allgemeiner
Bewunderung. Mit Hilfe der Aepfelsauce und der geschmorten Kartoffeln,
gab sie ein hinreichendes Mahl f&uuml;r die ganze Familie; und wie Mrs.
Cratchit einen einzigen kleinen Knochen noch auf der Sch&uuml;ssel liegen
sah, sagte sie mit gro&szlig;er Freude, sie h&auml;tten doch nicht
<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>
alles aufgegessen! Aber jeder von ihnen hatte genug und die kleinen Cratchits
waren bis an die Augenbrauen mit Salbei und Zwiebeln eingesalbt. Jetzt
wurden die Teller von Mi&szlig; Belinda gewechselt und Mrs. Cratchit verlie&szlig;
das Zimmer allein &ndash; denn sie war zu unruhig, Zeugen dulden zu k&ouml;nnen &ndash;
um den Pudding herauszunehmen und hereinzubringen.</p>

<p>Wenn er nicht ausgebacken w&auml;re! Wenn er beim Herausnehmen in St&uuml;cke
zerfiele! Wenn jemand &uuml;ber die Mauer des Hinterhauses geklettert w&auml;re
und ihn gestohlen h&auml;tte, w&auml;hrend sie sich an der Gans erquickten &ndash; ein
Gedanke, bei dem die beiden kleinen Cratchits bleich vor Schrecken
wurden! Alles m&ouml;gliche Schreckliche dachte man sich.</p>

<p>Hallo eine Wolke Rauch! der Pudding war aus dem Kessel genommen. Ein
Geruch, wie an einem Waschtag! das war die Serviette. Ein Geruch wie in
einem Speisehause, mit einem Pastetenb&auml;cker auf der einen und einer
W&auml;scherin auf der andern Seite! Das war der Pudding. In einer halben
Minute trat Mrs. Cratchit herein, aufgeregt, aber stolz l&auml;chelnd und vor
sich den Pudding, hart und fest wie eine gefleckte Kanonenkugel, in
einem Viertelquart Rum flammend und in der Mitte mit der festlichen
Stecheiche geschm&uuml;ckt.</p>

<p>O, ein wunderbarer Pudding! Bob Cratchit sagte mit ruhiger und sicherer
Stimme, er halte das f&uuml;r das gr&ouml;&szlig;te Kochkunstst&uuml;ck, welches Mrs.
Cratchit seit ihrer Heirat verrichtet habe. Mrs. Cratchit sagte, jetzt
da die Last von ihrem Herzen sei, wolle sie nur gestehen, da&szlig; sie wegen
der Menge des Mehls gar sehr in Angst gewesen sei. Jeder hatte dar&uuml;ber
etwas zu sagen, aber keiner sagte oder dachte, es sei doch ein kleiner
Pudding f&uuml;r eine so gro&szlig;e Familie. Das w&auml;re offenbare Ketzerei gewesen.
Jeder Cratchit w&uuml;rde sich gesch&auml;mt haben, so etwas nur zu denken.</p>

<p>Endlich waren sie mit dem Essen fertig, der Tisch war abgedeckt, der
Herd gekehrt und das Feuer aufgesch&uuml;rt. Das
<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
Gemisch in der Bowle wurde
gekostet und f&uuml;r fertig erkl&auml;rt, Aepfel und Apfelsinen auf den Tisch
gesetzt und ein paar H&auml;nde voll Kastanien auf das Feuer gesch&uuml;ttet. Dann
setzte sich die ganze Familie Cratchit um den Kamin in einem Kreise, wie
es Bob Cratchit nannte, obgleich es eigentlich nur ein Halbkreis war;
Bob in der Mitte und neben ihm der Gl&auml;servorrat der Familie; zwei
Pa&szlig;gl&auml;ser und ein Milchk&auml;nnchen ohne Henkel.</p>

<p>Diese Gef&auml;&szlig;e aber hielten das hei&szlig;e Gemisch aus der Bowle so gut, als
wenn es goldene Pokale gewesen w&auml;ren, und Bob schenkte es mit
strahlenden Blicken ein, w&auml;hrend die Kastanien auf dem Feuer spuckten
und platzten. Dann schlug Bob den Toast vor: &raquo;Uns allen eine fr&ouml;hliche
Weihnacht, meine Lieben! Gott segne uns!&laquo;</p>

<p>Die ganze Familie wiederholte den Toast.</p>

<p>&raquo;Gott segne uns alle und jeden!&laquo; sagte Tiny Tim, der letzte von allen.</p>

<p>Er sa&szlig; dicht neben seinem Vater auf seinem kleinen Stuhle. Bob hielt
seine kleine welke Hand in der seinigen, als wenn er das Kind liebe und
w&uuml;nsche, es bei sich zu behalten und f&uuml;rchte, es m&ouml;chte ihm bald
genommen werden.</p>

<p>&raquo;Geist,&laquo; sagte Scrooge mit einer Teilnahme, wie er sie noch nie gef&uuml;hlt
hatte, &raquo;sag' mir, wird Tiny Tim leben bleiben?&laquo;</p>

<p>&raquo;Ich sehe einen leeren Stuhl,&laquo; antwortete der Geist, &raquo;in der Kaminecke
und eine Kr&uuml;cke ohne einen Besitzer sorgf&auml;ltig aufbewahrt. Wenn die
Zukunft diese Schatten nicht &auml;ndert, wird das Kind sterben.&laquo;</p>

<p>&raquo;Nein, nein,&laquo; sagte Scrooge. &raquo;Ach nein, guter Geist, sage, da&szlig; er leben
bleiben wird.&laquo;</p>

<p>&raquo;Wenn die Zukunft diese Schatten nicht ver&auml;ndert, wird kein anderer
meines Geschlechtes,&laquo; antwortete der Geist, &raquo;das Kind noch hier finden.
Was thut es auch? Wenn es sterben mu&szlig;, ist es besser, es thue es gleich
und vermindere die &uuml;berfl&uuml;ssige Bev&ouml;lkerung.&laquo;</p>

<p><span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
Scrooge senkte das Haupt, seine eigenen Worte von dem Geiste zu h&ouml;ren,
und f&uuml;hlte sich von Reue und Schmerz &uuml;berw&auml;ltigt.</p>

<p>&raquo;Mensch,&laquo; sagte der Geist, &raquo;wenn du ein menschliches Herz hast und kein
steinernes, so h&uuml;te dich, so heuchlerisch zu reden, bis du wei&szlig;t, was
und wo dieser Ueberflu&szlig; ist. Willst du entscheiden, welche Menschen
leben, welche Menschen sterben sollen? Vielleicht bist du in den Augen
des Himmels unw&uuml;rdiger und unf&auml;higer zu leben, als Millionen, gleich
dieses armen Mannes Kind. O Gott, das Gew&uuml;rme auf dem Blatt &uuml;ber die zu
vielen Lebenden unter seinen hungrigen Br&uuml;dern im Staube reden zu
h&ouml;ren!&laquo;</p>

<p>Scrooge nahm des Geistes Vorwurf dem&uuml;tig hin und schlug die Augen
nieder, aber er blickte schnell wieder in die H&ouml;he, wie er seinen Namen
nennen h&ouml;rte.</p>

<p>&raquo;Es lebe Mr. Scrooge!&laquo; sagte Bob, &raquo;Mr. Scrooge, der Sch&ouml;pfer dieses
Festes!&laquo;</p>

<p>&raquo;Der Sch&ouml;pfer dieses Festes, wahrhaftig!&laquo; rief Mrs. Cratchit mit
gl&uuml;hendem Gesicht. &raquo;Ich wollte, ich h&auml;tte ihn hier. Ich wollte ihm ein
St&uuml;ck von meiner Meinung zu kosten geben, und ich hoffe, sie w&uuml;rde ihm
schmecken.&laquo;</p>

<p>&raquo;Liebe Frau,&laquo; sagte Bob, &raquo;die Kinder! &ndash; es ist Weihnachten.&laquo;</p>

<p>&raquo;Freilich mu&szlig; es Weihnachten sein,&laquo; sagte sie, &raquo;wenn man die Gesundheit
eines so niedertr&auml;chtigen, geizigen, f&uuml;hllosen Menschen, wie Scrooge
ist, trinken kann. Und du wei&szlig;t es, Robert, da&szlig; er es ist, niemand wei&szlig;
es besser als du!&laquo;</p>

<p>&raquo;Liebe Frau,&laquo; antwortete Bob mild, &raquo;es ist Weihnachten.&laquo;</p>

<p>&raquo;Ich will seine Gesundheit trinken, dir und dem Feste zu gefallen,&laquo;
sagte Mrs. Cratchit, &raquo;nicht seinetwegen. M&ouml;ge er lange leben! Ein
fr&ouml;hliches Weihnachten und ein gl&uuml;ckliches neues Jahr! &ndash; Er wird sehr
fr&ouml;hlich und sehr gl&uuml;cklich sein, das glaub' ich.&laquo; Die Kinder tranken
die Gesundheit nach ihr. Es war das erste, was sie an diesem Abend
<span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span>
ohne Herzlichkeit und W&auml;rme vernahmen. Tiny Tim trank sie zuletzt, aber er
gab keinen Pfifferling darum. Scrooge war der Popanz der Familie. Die
Erw&auml;hnung seines Namens warf &uuml;ber alle einen d&uuml;stern Schatten, der volle
f&uuml;nf Minuten zum Verschwinden brauchte.</p>

<p>Wie er weg war, waren sie zehnmal lustiger als vorher, schon weil sie
Scrooge, den Schrecklichen, los waren. Bob Cratchit erz&auml;hlte, wie er
eine Stelle f&uuml;r Mr. Peter in Aussicht habe, welche diesem ganzer f&uuml;nf und
einen halben Schilling w&ouml;chentlich einbringen werde. Die beiden kleinen
Cratchits lachten f&uuml;rchterlich bei dem Gedanken, Petern als
Gesch&auml;ftsmann zu sehen; und Peter selbst blickte gedankenvoll zwischen
seinen Halskragen hervor in das Feuer, als denke er nach, in welchen
Aktien er wohl seine Ersparnisse anlegen w&uuml;rde, wenn er in Besitz dieser
unglaublichen Summe k&auml;me. Martha, welche bei einer Putzmacherin Gehilfin
war, erz&auml;hlte ihnen, was f&uuml;r Arbeit sie jetzt mache und wie viel Stunden
sie in der guten Zeit arbeiten m&uuml;sse und wie sie morgen fr&uuml;h
auszuschlafen gedenke; denn morgen war f&uuml;r sie ein Feiertag. Auch
erz&auml;hlte sie, wie sie vor einigen Tagen eine Gr&auml;fin und einen Lord
gesehen und da&szlig; der Lord fast so gro&szlig; wie Peter gewesen sei, bei welchen
Worten Peter seinen Hemdkragen so hoch in die H&ouml;he zupfte, da&szlig; sein Kopf
dazwischen verschwand. W&auml;hrend dieser ganzen Zeit gingen die Kastanien
und der Punsch ringsum und dazwischen sang Tiny Tim mit seiner klagenden
Stimme ein Lied von einem Kind, was sich im Schnee verlaufen, und sang
es recht h&uuml;bsch.</p>

<p>In alle dem war nichts Besonderes. Es waren keine h&uuml;bschen Gesichter in
der Familie; sie waren nicht sch&ouml;n angezogen; ihre Schuhe waren nichts
weniger als wasserdicht; ihre Kleider waren &auml;rmlich; und Peter mochte
wohl das Innere eines Pfandleiherladens kennen. Aber sie waren
gl&uuml;cklich, voller Dank f&uuml;r ihre bescheidenen Freuden, einig
untereinander und zufrieden; und als ihre Gestalten verblichen und in
dem scheidenden Lichte der Fackel des Geistes
<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
noch gl&uuml;cklicher
aussahen, verweilte Scrooges Auge immer noch auf ihnen und vor allem auf
Tiny Tim.</p>

<p>Es war jetzt dunkel geworden und es fiel ein starker Schnee; und wie
Scrooge und der Geist durch die Stra&szlig;en gingen, war der Glanz der
lodernden Feuer in K&uuml;chen, Putzstuben und aller Art Gem&auml;chern wundervoll
&uuml;ber alle Ma&szlig;en. Hier zeigte die flackernde Flamme die Vorbereitungen zu
einem traulichen Mahl, die hei&szlig;en Teller, wie sie sich vor dem Feuer
durch und durch w&auml;rmten und die dunkelroten Gardinen, bereit, K&auml;lte und
Nacht auszuschlie&szlig;en. Dort liefen alle Kinder des Hauses hinaus auf die
beschneite Stra&szlig;e, ihren verheirateten Schwestern, Br&uuml;dern, Vettern,
Basen, Onkeln und Tanten entgegen, um sie zuerst zu begr&uuml;&szlig;en. Hier
zeigten sich an den Fenstern Schatten versammelter G&auml;ste; und dort eine
Gruppe h&uuml;bscher M&auml;dchen in Pelzkragen und Pelzstiefeln, alle zugleich
redend und mit leichten Schritten in eines Nachbars Haus eilend. Wehe
dem Junggesellen, der sie dort ganz gl&uuml;hend eintreten sah und die
kleinen Hexen wu&szlig;ten das recht gut!</p>

<p>Wenn man nach der Zahl der Leute h&auml;tte urteilen wollen, die zu
freundschaftlichen Besuchen eilten, h&auml;tte man glauben k&ouml;nnen, es sei
niemand da, sie zu bewillkommnen. Aber anstatt dessen erwartete jedes
Haus G&auml;ste und in jedem Kamine loderte die Flamme. Wie sich der Geist
freute! wie er seine breite Brust entbl&ouml;&szlig;te und seine volle Hand aufthat
und dahinschwebte, freigebig seine heitere und harmlose Lust &uuml;ber alles
in seinem Bereiche aussch&uuml;ttend! Selbst der Laternenmann, welcher durch
die dunklen Stra&szlig;en rannte, um ihre tr&uuml;ben Nebel mit Flecken Licht zu
erhellen und der bereits angeputzt war, um den Abend irgendwo
zuzubringen, lachte laut auf, wie der Geist vor&uuml;berschwebte.</p>

<p>Und jetzt, ohne da&szlig; der Geist vorher etwas gesagt h&auml;tte, standen sie auf
einer kahlen, &ouml;den Haide, wo ungeheure Felsbl&ouml;cke umhergestreut waren,
als w&auml;re hier eine Begr&auml;bnisst&auml;tte von Riesen; und Wasser breitete sich
aus, wo es nur
<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
Lust hatte &ndash; oder w&uuml;rde es gethan haben, wenn es der
Frost nicht gefangen hielt; und nichts wuchs dort, als Moos und Gestr&uuml;pp
und hartes, spitziges Gras. Tief im Westen hatte die untergehende Sonne
einen Streifen gl&uuml;henden Rotes gelassen, der einen Augenblick auf die
&ouml;de Steppe niederschaute, wie ein z&uuml;rnendes Auge und immer tiefer und
tiefer sank, bis er sich im Dunkel der tiefsten Nacht verlor.</p>

<p>&raquo;Was ist das f&uuml;r ein Ort?&laquo; frug Scrooge.</p>

<p>&raquo;Ein Ort, wo Bergleute in den Tiefen der Erde arbeiten,&laquo; antwortete der
Geist. &raquo;Aber sie kennen mich. Sieh!&laquo;</p>

<p>Ein Licht gl&auml;nzte aus dem Fenster einer H&uuml;tte und sie schwebten schnell
darauf zu. Hier fanden sie eine fr&ouml;hliche Gesellschaft um ein w&auml;rmendes
Feuer sitzen. Ein alter, alter Mann und eine greise Frau mit ihren
Kindern und Enkeln und Urenkeln, alle in festlichen Kleidern. Der Alte
sang mit einer Stimme, die nur selten das Heulen des Windes auf der
Ein&ouml;de &uuml;bert&ouml;nte, ein Weihnachtslied; es war schon ein sehr altes Lied
gewesen, als er noch ein Knabe war; und von Zeit zu Zeit fielen sie alle
im Chore ein. Und stets wie ihre Stimmen ert&ouml;nten, wurde der Alte
lebendig und laut; und immer, wie sie aufh&ouml;rten, sank seine Kraft
wieder.</p>

<p>Der Geist verweilte hier nicht, sondern befahl Scrooge, sich an sein
Gewand zu halten. Sie schwebten &uuml;ber die Oede, aber wohin? doch nicht
aufs Meer? Aufs Meer! Zu seinem Schrecken sah Scrooge hinter sich das
Land verschwinden; und sein Ohr wurde bet&auml;ubt von dem Donner der Wogen,
wie sie unter den grausenden H&ouml;hlen, welche sie genagt hatten, heulten
und br&uuml;llten und w&uuml;teten und mit wildem Grimm die Erde zu unterw&uuml;hlen
trachteten.</p>

<p>Auf einer einsamen, halb im Wasser versunkenen Klippe, wohl eine Meile
vom Lande, stand ein einsamer Leuchtturm. Das ganze &ouml;de Jahr hindurch
sch&auml;umten und tosten um ihn die Wogen. Gro&szlig;e Haufen von Seegras umgaben
seinen Fu&szlig; und Sturmv&ouml;gel &ndash; geboren vom Winde, konnte man glauben, wie
Seegras von den Wellen &ndash; hoben sich und
<span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>
senkten sich um seine Spitze,
wie die wogenden Wellen unten, &uuml;ber die sie segelten.</p>

<p>Aber selbst hier hatten die zwei Turmw&auml;chter ein Feuer angez&uuml;ndet,
welches durch das Guckloch in der dicken, steinernen Mauer einen
hellgl&auml;nzenden Streifen auf die n&auml;chtliche See hinauswarf. Die harten
H&auml;nde sich &uuml;ber den Tisch hinreichend, an dem sie sa&szlig;en, w&uuml;nschten sie
sich eine fr&ouml;hliche Weihnacht und stie&szlig;en mit den Groggl&auml;sern darauf an;
und einer der beiden, der Aeltere noch dazu, mit einem Gesicht von Sturm
und Wetter gebr&auml;unt und gefurcht, wie das Gallionbild eines alten
Schiffes, stimmte ein kr&auml;ftiges Lied an, das wie ein Sturmwind schallte.</p>

<p>Wieder schwebte der Geist &uuml;ber die dunkelwogende See dahin, immer weiter
und weiter, bis sie, fern von jeder K&uuml;ste, wie der Geist zu Scrooge
sagte, auf einem Schiffe niedersanken. Sie standen neben dem Steuermann
an dem Rade, dem Ausgucker vorn, neben den Offizieren, welche die Wacht
hatten. Wie dunkle, gespenstische Gestalten standen diese auf ihrem
Posten, aber jeder von ihnen summte ein Weihnachtslied, oder hatte einen
Weihnachtsgedanken, oder sprach leise zu seinen Kameraden von einem
fr&uuml;heren Weihnachtsabend und heimatlichen Hoffnungen, die sich daran
kn&uuml;pften. Und jeder einzelne an Bord, wachend oder schlafend, gut oder
schlecht, hatte an diesem Tage ein herzlicheres Wort f&uuml;r seine Kameraden
gehabt, als an jedem andern Tag des Jahres, und wenigstens einigerma&szlig;en
ihn gefeiert; und hatte an die gedacht, die sich jetzt seiner in der
Ferne erinnerten und hatte gewu&szlig;t, da&szlig; sie jetzt seiner freundlich
gedachten.</p>

<p>Eine gro&szlig;e Ueberraschung war es f&uuml;r Scrooge, w&auml;hrend er dem St&ouml;hnen des
Windes lauschte und nachdachte, wie schauerlich es doch sei, durch die
&ouml;de Nacht &uuml;ber einen unbekannten Abgrund, der Geheimnisse barg, so tief
wie der Tod, zu schiffen; eine gro&szlig;e Ueberraschung war es f&uuml;r Scrooge,
sagte ich, pl&ouml;tzlich ein herzliches Lachen zu vernehmen.
<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>
Noch gr&ouml;&szlig;er
war Scrooges Ueberraschung, als er darin das Lachen seines eigenen
Neffen erkannte und sich in einem hellen, behaglich warmen Zimmer
wiederfand, w&auml;hrend der Geist an seiner Seite stand und mit beif&auml;lligem,
mildem L&auml;cheln auf diesen selbigen Neffen herabblickte.</p>

<p>&raquo;Haha!&laquo; lachte Scrooges Neffe. &raquo;Hahaha!&laquo;</p>

<p>Wenn durch einen sehr unwahrscheinlichen Zufall jemand einen Menschen
kennt, der sich gl&uuml;cklicher f&uuml;hlt, zu lachen, als Scrooges Neffe, so
kann ich nur sagen, ich m&ouml;chte ihn auch kennen. Stellt mich ihm vor und
ich werde seine Freundschaft kultivieren.</p>

<p>Es ist doch eine gerechte und sch&ouml;ne Anordnung, da&szlig;, wie Krankheit und
Kummer ansteckend sind, auch in der ganzen weiten Welt nichts so
unwiderstehlich ansteckend ist, wie Lachen und Fr&ouml;hlichkeit.</p>

<p>Wie Scrooges Neffe lachte und sich den Bauch hielt und mit dem Kopfe
wackelte und die allermerkw&uuml;rdigsten Gesichter schnitt, lachte Scrooges
Nichte (durch Heirat) so herzlich wie er. Und die versammelten Freunde,
nicht faul, fielen in den Lachchor ein.</p>

<p>&raquo;Haha! Haha! Haha!&laquo;</p>

<p>&raquo;Er sagte, Weihnachten w&auml;re dummes Zeug, so wahr ich lebe,&laquo; rief
Scrooges Neffe. &raquo;Er glaubt es auch.&laquo;</p>

<p>&raquo;Die Schande ist um so gr&ouml;&szlig;er f&uuml;r ihn, Fritz,&laquo; sagte Scrooges Nichte
entr&uuml;stet. Gott segne die Frauen! Sie thun nie etwas halb. Sie sind
immer in vollem Ernste.</p>

<p>Sie war h&uuml;bsch, sehr h&uuml;bsch. Sie hatte ein liebliches, schelmisches
Gesicht; einen frischen kleinen Mund, der zum K&uuml;ssen geschaffen schien
&ndash; wie er es ohne Zweifel auch war; alle Arten lieber kleiner Gr&uuml;bchen
um das Kinn, welche ineinander flossen, wenn sie lachte; und das
sonnenhellste Paar Augen, welches je erblickt wurde. Ja, sie war
reizend, liebensw&uuml;rdig, hinrei&szlig;end.</p>

<p>&raquo;Es ist ein komischer alter Kerl,&laquo; sagte Scrooges Neffe, &raquo;das ist wahr;
und nicht so angenehm, wie er sein k&ouml;nnte,
<span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>
doch seine Fehler bestrafen sich selbst und ich habe ihn nicht zu tadeln.&laquo;</p>

<p>&raquo;Er mu&szlig; sehr reich sein, Fritz,&laquo; meinte Scrooges Nichte. &raquo;Wenigstens
sagst du es immer.&laquo;</p>

<p>&raquo;Was geht das uns an, Liebe!&laquo; sagte Scrooges Neffe. &raquo;Sein Reichtum n&uuml;tzt
ihm nichts. Er thut nichts Gutes damit. Er macht sich nicht einmal
selbst das Leben damit angenehm. Er hat nicht das Vergn&uuml;gen, zu denken
&ndash; hahaha &ndash; da&szlig; er uns am Ende damit eine Freude machen wird.&laquo;</p>

<p>&raquo;Ich habe keine Geduld mit ihm,&laquo; bemerkte Scrooges Nichte. Die Schwester
von Scrooges Nichte und all die anderen Damen waren derselben Meinung.</p>

<p>&raquo;O, ich habe Geduld,&laquo; sagte Scrooges Neffe. &raquo;Mir thut er leid; ich
k&ouml;nnte nicht b&ouml;s auf ihn werden, selbst wenn ich's versuchte. Wer leidet
unter seiner b&ouml;sen Laune? Er selber, weiter niemand. Jetzt hat er sich
in den Kopf gesetzt, uns nicht leiden zu k&ouml;nnen und will nicht unsere
Einladung zum Mittagsessen annehmen. Was ist die Folge davon? Er
verliert nicht viel an unserm Essen.&laquo;</p>

<p>&raquo;Nun, ich meine, er verliert ein sehr gutes Essen,&laquo; unterbrach ihn
Scrooges Nichte. Die anderen sagten dasselbe und man konnte ihnen die
Kompetenz nicht bestreiten, weil sie eben zu essen aufgeh&ouml;rt hatten und
jetzt bei dem Dessert bei Lampenlicht um den Kamin sa&szlig;en.</p>

<p>&raquo;Nun, es freut mich, das zu h&ouml;ren,&laquo; sagte Scrooges Neffe, &raquo;weil ich kein
gro&szlig;es Vertrauen in diese jungen Hausfrauen habe. Was sagen Sie dazu,
Topper?&laquo;</p>

<p>Ganz kl&auml;rlich war's, Topper hatte ein Auge auf eine der Schwestern von
Scrooges Nichte geworfen, denn er antwortete, ein Hagestolz sei ein
ungl&uuml;cklicher, heimatloser Mensch, der kein Recht habe, eine Meinung
&uuml;ber diesen Gegenstand auszusprechen; bei welchen Worten die Schwester
von Scrooges Nichte &ndash; die Dicke mit dem Spitzenkragen, nicht die mit
der Rose im Haar &ndash; rot wurde.</p>

<p><span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
&raquo;Weiter, weiter, Fritz!&laquo; sagte Scrooges Nichte, in die H&auml;nde klatschend.
&raquo;Er bringt nie zu Ende, was er angefangen hat! Er ist ein so n&auml;rrischer
Kerl.&laquo;</p>

<p>Scrooges Neffe schwelgte in einem andern Gel&auml;chter, und es war
unm&ouml;glich, sich von der Ansteckung fern zu halten, obgleich die dicke
Schwester es sogar mit <em class="antiqua">quatre voleurs</em> versuchte: sein Beispiel wurde
einstimmig nachgeahmt.</p>

<p>&raquo;Ich wollte nur sagen,&laquo; sagte Scrooges Neffe, &raquo;da&szlig; die Folge seines
Mi&szlig;fallens an uns und seiner Weigerung, mit uns fr&ouml;hlich zu sein, die
ist, da&szlig; er einige angenehme Augenblicke verliert, welche ihm nicht
schaden w&uuml;rden. Gewi&szlig; verliert er angenehmere Unterhaltung, als ihm
seine eigenen Gedanken in seinem dumpfigen alten Comptoir oder in seiner
Wohnung geben. Ich denke ihm jedes Jahr die Gelegenheit dazu zu geben,
ob es ihm nun gef&auml;llt oder nicht, denn er dauert mich. Er mag auf
Weihnachten schimpfen, bis er stirbt, aber er mu&szlig; doch endlich besser
davon denken, wenn er mich jedes Jahr in guter Laune zu ihm kommen
sieht, mit den Worten: Onkel Scrooge, wie befinden Sie sich? Wenn es ihm
nur den Gedanken eingiebt, seinem armen Diener f&uuml;nfzig Pfund zu
hinterlassen, so ist das doch wenigstens etwas; und ich glaube, ich
packte ihn gestern.&laquo;</p>

<p>Es war jetzt an ihnen die Reihe zu lachen, bei dem Gedanken, da&szlig; er
Scrooge gepackt h&auml;tte. Aber da er durch und durch gutm&uuml;tig war und sich
nicht sehr darum k&uuml;mmerte, &uuml;ber was sie lachten, wenn sie nur &uuml;berhaupt
lachten, so fiel er in ihre Fr&ouml;hlichkeit ein und lie&szlig; die Flasche munter
herum gehen.</p>

<p>Nach dem Thee war Musik. Denn sie waren eine musikalische Familie und
wu&szlig;ten, was sie thaten, wenn sie einen Glee oder Catch sangen, darauf
k&ouml;nnt ihr euch verlassen, vorz&uuml;glich Topper, der den Ba&szlig; brummen konnte
nach Noten, ohne da&szlig; die gro&szlig;en Adern auf der Stirn anschwollen, oder
sein Gesicht rot wurde. Scrooges Nichte spielte die Harfe recht gut; und
spielte unter anderen St&uuml;cken auch ein kleines
<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span>
Liedchen (ein blo&szlig;es
Nichts, ihr h&auml;ttet es in zwei Minuten pfeifen gelernt), welches das
Kind, von dem Scrooge aus der Schule geholt worden war, wie ihn der
Geist der vergangenen Weihnachten gezeigt hatte, oft gesungen hatte. Als
Scrooge dieses Liedchen h&ouml;rte, trat alles, was ihm der Geist gezeigt
hatte, wieder vor seine Seele; er wurde weicher und weicher und dachte,
wenn er es vor Jahren oft h&auml;tte h&ouml;ren k&ouml;nnen, so h&auml;tte er die
gem&uuml;tlichen Seiten des Lebens genie&szlig;en k&ouml;nnen, ohne erst zu des
Totengr&auml;bers Spaten, der Jakob Marley begraben, seine Zuflucht nehmen zu
m&uuml;ssen.</p>

<p>Aber sie widmeten nicht den ganzen Abend der Musik. Nach einer Weile
fingen sie Pf&auml;nderspiele an, denn es ist gut zuweilen Kind zu sein und
vorz&uuml;glich zu Weihnachten, als der Gr&uuml;nder dieses Festes selbst ein Kind
war. Doch halt, erst spielten sie noch Blindekuh. Und ich glaube
ebensowenig, da&szlig; Topper wirklich blind war, als ich glaube, er h&auml;tte
Augen in seinen Stiefeln gehabt. Ich vermute, es war zwischen ihm und
Scrooges Neffen abgekartet und der Geist der heurigen Weihnacht wu&szlig;te
es. Die Art, wie er die dicke Schwester in dem Spitzenkragen verfolgte,
war eine Beleidigung der menschlichen Leichtgl&auml;ubigkeit. Wo sie ging,
ging er auch, die Feuereisen umsto&szlig;end, &uuml;ber St&uuml;hle stolpernd, an das
Piano anrennend, sich in den Gardinen verwirrend. Immer wu&szlig;te er, wo die
dicke Schwester war. Wenn jemand gegen ihn gefallen w&auml;re, wie einige
thaten, oder sich vor ihn hingestellt h&auml;tte, w&uuml;rde er gethan haben, als
bem&uuml;he er sich, ihn zu ergreifen, w&auml;re aber augenblicklich umgekehrt,
der dicken Schwester nach. Sie rief oft, das sei nicht ehrlich und
wirklich war es das auch nicht. Aber endlich hatte er sie gefunden und
trotz ihres Str&auml;ubens sperrte er sie in eine Ecke, wo keine Flucht
m&ouml;glich war; und da wurde seine Auff&uuml;hrung ganz abscheulich. Denn sein
Vorgeben, er kenne sie nicht: er m&uuml;sse ihren Kopfputz anfassen und, um
sie zu erkennen, einen gewissen Ring auf ihrem Finger und eine gewisse
Kette um ihren Hals bef&uuml;hlen, war
<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
ganz, ganz abscheulich! Und gewi&szlig;
sagte sie ihm auch ihre Meinung dar&uuml;ber, denn als ein anderer Blinder an
der Reihe war, waren sie hinter den Gardinen sehr vertraut miteinander.</p>

<p>Scrooges Nichte nahm nicht mit an dem Blindekuhspiele teil, sondern sa&szlig;
gem&uuml;tlich in einer traulichen Ecke in einem Lehnstuhle mit einem
Fu&szlig;b&auml;nkchen, und der Geist und Scrooge standen dicht hinter ihr. Aber
Pf&auml;nder spielte sie mit und liebte ihre Liebe mit allen Buchstaben des
Alphabets zur Bewunderung. Auch in dem Spiele: Wie, wenn und wo, war sie
sehr stark und stellte zur geheimen Freude von Scrooges Neffen ihre
Schwestern gar sehr in Schatten, obgleich sie auch ganz gescheite
M&auml;dchen waren, wie uns Topper h&auml;tte sagen k&ouml;nnen. Es mochten ungef&auml;hr
zwanzig Personen da sein, junge und alte, aber sie spielten alle und
auch Scrooge spielte mit; denn in seiner Teilnahme an dem Geschehenen
ganz vergessend, da&szlig; ihnen seine Stimme nicht h&ouml;rbar war, sagte er oft
seine Antwort auf die Fragen ganz laut und riet auch oft ganz richtig.</p>

<p>Dem Geiste gefiel es sehr, ihn in dieser Laune zu sehen und er blickte
ihn so freundlich an, da&szlig; Scrooge wie ein Knabe ihn bat, noch warten zu
d&uuml;rfen, bis die G&auml;ste fortgingen. Aber der Geist sagte, dies k&ouml;nne nicht
geschehen!</p>

<p>&raquo;Es f&auml;ngt ein neues Spiel an,&laquo; sagte Scrooge. &raquo;Nur eine einzige halbe
Stunde, Geist.&laquo;</p>

<p>Es war ein Spiel, was man Ja und Nein nennt, wo Scrooges Neffe sich
etwas zu denken hatte und die anderen erraten mu&szlig;ten: was; auf ihre
Fragen brauchte er blo&szlig; mit Ja oder Nein zu antworten. Die schnell
aufeinander folgenden Fragen, die ihm vorgelegt wurden, stellten heraus,
da&szlig; er sich ein Tier dachte, ein lebendiges Tier, ein h&auml;&szlig;liches Tier,
ein wildes Tier, ein Tier, das zuweilen brummte und zuweilen sprach und
in London sich aufhielt und in den Stra&szlig;en herumlief und nicht f&uuml;r Geld
gezeigt und nicht herumgef&uuml;hrt w&uuml;rde und nicht in einer Menagerie sei und
<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
nicht geschlachtet werde, und weder ein Pferd, noch ein Esel, noch
eine Kuh, noch ein Ochs, noch ein Tiger, noch ein Hund, noch ein
Schwein, noch eine Katze, noch ein B&auml;r sei. Bei jeder neuen Frage, die
ihm gestellt wurde, brach Scrooges Neffe von neuem in ein Gel&auml;chter aus
und konnte gar nicht wieder heraus kommen, so da&szlig; er vom Sofa aufstehen
und mit den F&uuml;&szlig;en stampfen mu&szlig;te. Endlich rief die dicke Schwester mit
einem ebenso unausl&ouml;schlichen Gel&auml;chter: &raquo;Ich habe es, ich wei&szlig; es,
Fritz, ich wei&szlig; es.&laquo;</p>

<p>&raquo;Was ist es?&laquo; rief Fritz.</p>

<p>&raquo;Es ist Onkel Scrooge.&laquo;</p>

<p>Und der war es auch. Bewunderung war das allgemeine Gef&uuml;hl, obgleich
einige meinten, die Frage: ist es ein B&auml;r? h&auml;tte m&uuml;ssen mit Ja
beantwortet werden, denn eine verneinende Antwort sei schon hinreichend
gewesen, ihre Gedanken von Scrooge abzubringen, selbst wenn sie auf dem
Wege zu ihm gewesen w&auml;ren.</p>

<p>&raquo;Nun, er hat uns Freude genug gemacht,&laquo; sagte Fritz, &raquo;und so w&auml;re es
undankbar, nicht seine Gesundheit zu trinken. Hier ist ein Glas Gl&uuml;hwein
dazu bereit. Es lebe Onkel Scrooge!&laquo;</p>

<p>&raquo;Es lebe Onkel Scrooge!&laquo; riefen sie alle.</p>

<p>&raquo;Eine fr&ouml;hliche Weihnacht und ein gl&uuml;ckliches Neujahr dem Alten, wie er
immer sein m&ouml;ge!&laquo; sagte Scrooges Neffe. &raquo;Er wollte den Wunsch nicht von
mir annehmen, aber er soll ihn doch haben.&laquo;</p>

<p>Onkel Scrooge war unmerklich so fr&ouml;hlich und leichtherzig geworden, da&szlig;
er der von seiner Gegenwart nichts wissenden Gesellschaft ihren Toast
erwidert und ihr mit einer unh&ouml;rbaren Rede gedankt haben w&uuml;rde, wenn der
Geist ihm Zeit gelassen h&auml;tte. Aber alles verschwand in dem Hauche von
dem letzten Worte des Neffen und er und der Geist waren wieder
unterwegs. Sie gingen weit und sahen viel und besuchten manchen Herd,
aber immer spendeten sie Gl&uuml;ck. Der Geist stand neben Kranken, und sie
wurden
<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
heiter und hoffend; neben Wandernden in fernen L&auml;ndern und sie
tr&auml;umten von der Heimat; neben solchen, die mit dem Leben rangen, und
sie harrten geduldig aus; neben Armen, und sie waren reich. Im
Armenhause und im Lazarette, im Kerker und in jedem Zufluchtsorte des
Jammers, wo der Mensch in seiner kurzen &auml;rmlichen Herrschaft dem Geiste
die Th&uuml;r verschlossen hatte, spendete er seinen Segen und lehrte Scrooge
seine Weise.</p>

<p>Es war eine lange Nacht, wenn es nur eine Nacht war; aber Scrooge
zweifelte daran, denn die Weihnachtsfeiertage schienen in die Zeit, die
sie miteinander zubrachten, zusammengedr&auml;ngt zu sein. Es war auch
sonderbar, da&szlig; w&auml;hrend Scrooge &auml;u&szlig;erlich ganz unver&auml;ndert blieb, der
Geist offenbar &auml;lter wurde. Scrooge hatte diese Ver&auml;nderung bemerkt,
aber sprach nie davon, bis sie von einer Kinderweihnachtsgesellschaft
weggingen, wo er bemerkte, da&szlig; des Geistes Haar grau geworden war.</p>

<p>&raquo;Ist das Leben der Geister so kurz?&laquo; fragte Scrooge.</p>

<p>&raquo;Mein Leben auf dieser Erde ist sehr kurz,&laquo; sagte der Geist, &raquo;es endet
noch diese Nacht.&laquo;</p>

<p>&raquo;Diese Nacht noch!&laquo; rief Scrooge.</p>

<p>&raquo;Heute um Mitternacht. Horch, die Zeit nahet.&laquo;</p>

<p>Die Glocke schlug drei Viertel auf Zw&ouml;lf.</p>

<p>&raquo;Vergieb mir, wenn ich nicht recht thue, zu fragen,&laquo; sagte jetzt
Scrooge, scharf auf des Geistes Gewand blickend, &raquo;aber ich sehe etwas
Seltsames, was nicht zu dir geh&ouml;rt, unter deinem Mantel hervorblicken.
Ist es ein Fu&szlig; oder eine Klaue?&laquo;</p>

<p>&raquo;Nach dem wenigen Fleisch, was darauf ist, k&ouml;nnte es wohl eine Klaue
sein,&laquo; gab der Geist traurig zur Antwort.</p>

<p>&raquo;Sieh' hier.&laquo;</p>

<p>Aus den weiten Falten seines Gewandes hervor erschienen jetzt zwei
Kinder: elend, abgemagert, h&auml;&szlig;lich und jammererregend. Sie knieten vor
ihm nieder und hielten sich fest an den Saum seines Gewandes.</p>

<p><span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
&raquo;O, Mensch, sieh' hier. Sieh' hier, sieh' hier!&laquo; rief der Geist.</p>

<p>Es war ein Knabe und ein M&auml;dchen. Gelb, elend, zerlumpt und mit wildem,
t&uuml;ckischem Blick; aber doch dem&uuml;tig. Wo die Sch&ouml;nheit der Jugend ihre
Z&uuml;ge h&auml;tte f&uuml;llen und mit ihren frischesten Farben kleiden sollen, hatte
eine runzlige, abgelebte Hand, gleich der des Alters, sie ber&uuml;hrt und
versehrt. Wo Engel h&auml;tten thronen k&ouml;nnen, lauerten Teufel mit grimmigem,
drohendem Blick. Keine Ver&auml;nderung, keine Entw&uuml;rdigung der Menschheit in
allen Geheimnissen der Sch&ouml;pfung hat so schreckliche und grauenerregende
Ungeheuer aufzuweisen.</p>

<p>Scrooge fuhr entsetzt zur&uuml;ck. Da sie ihm der Geist auf diese Weise
gezeigt hatte, versuchte er zu sagen, es w&auml;ren sch&ouml;ne Kinder, aber die
Worte erstickten sich selbst, um nicht teilzuhaben an einer so
ungeheuren L&uuml;ge.</p>

<p>&raquo;Geist, sind das deine Kinder?&laquo; Scrooge konnte weiter nichts sagen.</p>

<p>&raquo;Es sind des Menschen Kinder,&laquo; sagte der Geist, auf sie herabschauend.
&raquo;Und sie h&auml;ngen sich an mich, vor mir ihre V&auml;ter anklagend. Dieses
M&auml;dchen ist die Unwissenheit. Dieser Knabe ist der Mangel. Nimm sie
beide wohl in acht, aber vor allem diesen Knaben, denn auf seiner Stirn
seh' ich geschrieben, was Verh&auml;ngnis ist, wenn die Schrift nicht
verl&ouml;scht wird. Leugnet es,&laquo; rief der Geist, seine Hand nach der Stadt
ausstreckend. &raquo;Verleumdet die, welche es euch sagen! Gebt es zu um eurer
Parteizwecke willen und macht es noch schlimmer! Und erwartet das Ende!&laquo;</p>

<p>&raquo;Haben sie keine St&uuml;tze, keinen Zufluchtsort?&laquo; rief Scrooge.</p>

<p>&raquo;Giebt es keine Gef&auml;ngnisse?&laquo; sagte der Geist, das letzte Mal seine
eigenen Worte gegen ihn gebrauchend. &raquo;Giebt es keine Armenh&auml;user?&laquo;</p>

<p>Die Glocke schlug Zw&ouml;lf.</p>

<p>Scrooge sah sich nach dem Geiste um, aber er war verschwunden.
<span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span>
Wie der
letzte Schlag verklungen war, erinnerte er sich an die Vorhersagung des
alten Jakob Marley und die Augen erhebend, sah er ein grauenerregendes,
tief verh&uuml;lltes Gespenst auf sich zukommen, wie ein Nebel auf den Boden
hinrollt.</p>



<hr class="newchapter" />
<h2><a name="Viertes_Kapitel" id="Viertes_Kapitel"></a>Viertes Kapitel.<br/>
Der letzte der drei Geister.</h2>


<p>Die Erscheinung kam langsam, feierlich und schweigend auf ihn zu. Als
sie n&auml;her gekommen war, fiel Scrooge auf die Kniee nieder, denn selbst
die Luft, durch die sich der Geist bewegte, schien geheimnisvolles
Grauen zu verbreiten.</p>

<p>Die Erscheinung war in einen schwarzen, weiten Mantel verh&uuml;llt, der
nichts von ihr sichtbar lie&szlig;, als eine ausgestreckte Hand. Wenn diese
nicht gewesen w&auml;re, w&uuml;rde es schwer gewesen sein, die Gestalt von der
Nacht zu trennen, welche sie umgab.</p>

<p>Als sie neben ihm stand, f&uuml;hlte er, da&szlig; sie gro&szlig; und stattlich war und
da&szlig; ihre geheimnisvolle Gegenwart ihn mit einem feierlichen Grauen
erf&uuml;llte. Er wu&szlig;te weiter nichts, denn der Geist sprach und bewegte sich
nicht.</p>

<p>&raquo;Ich stehe vor dem Geiste der zuk&uuml;nftigen Weihnachten?&laquo; fragte Scrooge.</p>

<p>Der Geist antwortete nicht, sondern wies mit der Hand auf die Erde.</p>

<p>&raquo;Du willst mir die Schatten der Dinge zeigen, welche nicht geschehen
sind, aber geschehen werden,&laquo; fuhr Scrooge fort. &raquo;Willst du das, Geist?&laquo;</p>

<p>Der obere Teil der Verh&uuml;llung legte sich auf einen Augenblick in Falten,
als ob der Geist sein Haupt neigte; dies war die einzige Antwort, welche
Scrooge erhielt.</p>

<p>Obgleich so ziemlich an gespenstische Gesellschaft gew&ouml;hnt, f&uuml;rchtete
sich Scrooge vor der stummen Erscheinung doch so sehr, da&szlig; seine Kniee
wankten und er kaum noch stehen konnte, als er sich bereit machte, ihr
zu folgen. Der Geist
<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
stand f&uuml;r einen Augenblick still, als bemerkte er
seine Furcht und wollte ihm Zeit geben, sich zu erholen.</p>

<p>Aber Scrooge befand sich dadurch noch schlechter. Ein vages,
unbestimmtes Grausen durchbebte ihn bei dem Gedanken, hinter diesem
schwarzen Schleier hefteten sich gespenstische Augen fest auf ihn,
w&auml;hrend er, obgleich er seine Augen aufs &auml;u&szlig;erste anstrengte, doch
nichts sehen konnte als eine gespenstische Hand und eine gro&szlig;e, schwarze
Faltenmasse.</p>

<p>&raquo;Geist der Zukunft,&laquo; rief er, &raquo;ich f&uuml;rchte dich mehr als die Geister,
die ich schon gesehen habe. Aber da ich wei&szlig;, da&szlig; es dein Zweck ist, mir
Gutes zu thun, und da ich hoffe zu leben, um ein anderer Mensch zu
werden, als ich fr&uuml;her war, bin ich bereit, dich zu begleiten und thue
es mit einem dankerf&uuml;llten Herzen. Willst du nicht zu mir sprechen?&laquo;</p>

<p>Die Gestalt gab ihm keine Antwort. Die Hand wies gerade in die Ferne vor
ihn.</p>

<p>&raquo;F&uuml;hre mich,&laquo; sagte Scrooge. &raquo;F&uuml;hre mich, die Nacht schwindet schnell
und die Zeit ist kostbar f&uuml;r mich. F&uuml;hre mich, Geist.&laquo;</p>

<p>Die Erscheinung bewegte sich von ihm weg, wie sie auf ihn zugekommen
war. Scrooge folgte dem Schatten ihres Gewandes, welcher, schien es ihm,
ihn erhob und von dannen trug.</p>

<p>Kaum war es, als ob sie in die City tr&auml;ten; denn die City schien mehr
rings um sie in die H&ouml;he zu wachsen und sie zu umstellen. Aber sie waren
doch im Herzen derselben, auf der B&ouml;rse unter den Kaufleuten, welche hin
und her eilten, mit dem Gelde in ihren Taschen klimperten, in Gruppen
miteinander sprachen, nach der Uhr blickten und gedankenvoll mit den
gro&szlig;en, goldenen Siegeln daran spielten, wie Scrooge es oft gesehen
hatte.</p>

<p>Der Geist blieb bei einer Gruppe Kaufleute stehen. Scrooge sah, da&szlig; die
Hand der Erscheinung darauf hinwies, und so n&auml;herte er sich ihnen, um
ihr Gespr&auml;ch zu belauschen.</p>

<p><span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
&raquo;Nein,&laquo; sagte ein gro&szlig;er, dicker Mann mit einem ungeheuern Unterkinn,
&raquo;ich wei&szlig; nicht viel davon zu sagen. Ich wei&szlig; nur, da&szlig; er tot ist.&laquo;</p>

<p>&raquo;Wann starb er?&laquo; frug ein anderer.</p>

<p>&raquo;Vorige Nacht, glaub' ich.&laquo;</p>

<p>&raquo;Nun, wie geht das zu?&laquo; fragte ein Dritter, eine gro&szlig;e Prise aus einer
sehr gro&szlig;en Dose nehmend. &raquo;Ich glaubte, er w&uuml;rde nie sterben.&laquo;</p>

<p>&raquo;Wei&szlig; Gott, wie es zugeht,&laquo; sagte der Erste g&auml;hnend.</p>

<p>&raquo;Was hat er mit seinem Gelde angefangen?&laquo; fragte ein Herr mit einem
roten Gesicht und einem Auswuchs an der Nasenspitze, welcher wackelte,
wie der Lappen eines Truthahns.</p>

<p>&raquo;Ich habe nichts davon geh&ouml;rt,&laquo; sagte der Mann mit dem gro&szlig;en Unterkinn,
abermals g&auml;hnend. &raquo;Hat es wahrscheinlich seiner Gilde hinterlassen. Mir
hat er's nicht vermacht. Das wei&szlig; ich.&laquo;</p>

<p>Dieser anmutige Scherz wurde mit einem allgemeinen Gel&auml;chter
aufgenommen.</p>

<p>&raquo;Es wird wohl ein sehr billiges Begr&auml;bnis werden,&laquo; fuhr derselbe
Sprecher fort; &raquo;denn so wahr ich lebe, ich kenne niemand, der mitgehen
sollte. Wenn wir nun zusammentr&auml;ten und freiwillig mitgingen?&laquo;</p>

<p>&raquo;Ich thue mit, wenn f&uuml;r ein Lunch gesorgt wird,&laquo; bemerkte der Herr mit
dem Auswuchse an der Nasenspitze. &raquo;Aber ich mu&szlig; traktiert werden, wenn
ich dabei sein soll.&laquo;</p>

<p>Ein neues Gel&auml;chter.</p>

<p>&raquo;Nun da bin ich doch wohl der Uneigenn&uuml;tzigste von euch,&laquo; sagte der
erste Sprecher, &raquo;denn ich trage nie schwarze Handschuhe und esse nie
Lunch. Aber ich gehe mit, wenn sich noch andere finden. Wenn ich mir's
recht &uuml;berlege, war ich am Ende sein vertrautester Freund; denn wir
blieben stehen und sprachen miteinander, wenn wir uns auf der Stra&szlig;e
trafen. Guten Morgen, guten Morgen!&laquo;</p>

<p>Sprecher und Zuh&ouml;rer gingen fort und mischten sich
<span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
unter andere
Gruppen. Scrooge kannte die Leute und sah den Geist mit einem fragenden
Blicke an.</p>

<p>Die Erscheinung schwebte weiter auf die Stra&szlig;e.</p>

<p>Ihre Hand wies auf zwei sich begegnende Personen.</p>

<p>Scrooge h&ouml;rte wieder zu, in der Hoffnung, hier die Erkl&auml;rung zu finden.</p>

<p>Auch diese Leute kannte er recht gut. Es waren Kaufleute, sehr reich und
von gro&szlig;em Ansehen. Er hatte sich immer bestrebt, sich in ihrer Achtung
zu erhalten, das hei&szlig;t in Gesch&auml;ftssachen, blo&szlig; in Gesch&auml;ftssachen.</p>

<p>&raquo;Wie geht's?&laquo; sagte der eine.</p>

<p>&raquo;Wie geht's Ihnen?&laquo; sagte der andere.</p>

<p>&raquo;Gut,&laquo; sagte der Erste. &raquo;Der alte Geizhals ist endlich tot, wissen Sie
es?&laquo;</p>

<p>&raquo;Ich h&ouml;rte es,&laquo; erwiderte der Zweite. &raquo;'s ist kalt, nicht?&laquo;</p>

<p>&raquo;Wie sich's zu Weihnachten pa&szlig;t. Sie sind wohl kein Schlittschuhl&auml;ufer?&laquo;</p>

<p>&raquo;Nein, nein. Habe an andere Sachen zu denken. Guten Morgen!&laquo;</p>

<p>Kein Wort weiter. So trafen sie sich, so schieden sie.</p>

<p>Scrooge war erst zu staunen geneigt, da&szlig; der Geist auf anscheinend so
unbedeutende Gespr&auml;che ein Gewicht zu legen schien; aber sein Gef&uuml;hl
sagte ihm, da&szlig; sie eine verborgene Bedeutung haben m&uuml;&szlig;ten und er dachte
nach, was wohl diese sein m&ouml;ge. Sie konnten sich nicht auf den Tod
Jakobs, seines alten Compagnons, beziehen, denn der geh&ouml;rte der
Vergangenheit an, und sein F&uuml;hrer war der Geist der Zukunft. Auch konnte
er sich niemand von den ihn n&auml;her Angehenden denken, auf den er sie
h&auml;tte beziehen k&ouml;nnen. Aber in der Gewi&szlig;heit, da&szlig;, auf wen sie sich auch
beziehen m&ouml;chten, doch f&uuml;r ihn eine wichtige Lehre darin liege, beschlo&szlig;
er, jedes Wort, das er h&ouml;rte und jede Scene, die er sah, treu in seinem
Herzen aufzubewahren, und vorz&uuml;glich seinen Schatten zu beobachten, wenn
er erschien. Denn er erwartete von dem Benehmen seines zuk&uuml;nftigen
Selbst die vermi&szlig;te
<span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span>
Aufkl&auml;rung und die L&ouml;sung der R&auml;tsel, die ihm jetzt
so schwierig schien.</p>

<p>Schon auf der B&ouml;rse schaute er sich nach seinem Selbst um; aber ein
anderer stand in seiner gewohnten Ecke und obgleich die Uhr auf die
Stunde wies, wo er gew&ouml;hnlich dort war, sah er sich doch auch nicht
unter den Scharen, welche durch den Eingang sich herein dr&auml;ngten. Das
&uuml;berraschte ihn jedoch wenig, denn er hatte schon lange daran gedacht,
sein Gesch&auml;ft aufzugeben und glaubte und hoffte, in diesen Erscheinungen
die k&uuml;nftige Verwirklichung seines Planes zu sehen.</p>

<p>Reglos und schwarz stand neben ihm das Gespenst mit seiner
ausgestreckten Hand. Als er wieder von seiner nachdenklichen Stellung
aufblickte, glaubte er nach der Richtung der Hand, da&szlig; die unsichtbaren
Augen sich starr auf ihn hefteten. Bei dem Gedanken &uuml;berlief ihn ein
kalter Schauer.</p>

<p>Sie verlie&szlig;en die gesch&auml;ftige Umgebung und gingen in einen abgelegenen
Teil der Stadt, wo Scrooge nie vorher gewesen war, dessen Lage und
schlechten Ruf er aber kannte. Die Stra&szlig;en waren schmutzig und eng und
krumm; die L&auml;den und H&auml;user &auml;rmlich; die Menschen halbnackt, betrunken,
barfu&szlig;, h&auml;&szlig;lich. G&auml;&szlig;chen und Thorwege, wie ebensoviele Kloaken, str&ouml;mten
abscheuerregende Ger&uuml;che und Schmutz und Menschen in die Stra&szlig;en; und
das ganze Viertel schien erf&uuml;llt von Verbrechen, von Schmutz und von
Elend.</p>

<p>In einem der tiefsten Winkel dieses Zufluchtsortes der S&uuml;nde und der
Schmach war ein niedriger, dunkler Laden unter einem Wetterdache, wo
Eisen, Lampen, Flaschen, Knochen und schmierige Abf&auml;lle aller Art
verkauft wurden. Auf dem Fu&szlig;boden drinnen lag ein Haufen verrosteter
Schl&uuml;ssel, N&auml;gel, Ketten, Th&uuml;rangeln, Feilen, Wagen, Gewichte und altes
Eisen aller Art. Geheimnisse, nach deren Entr&auml;tselung wenige verlangen
w&uuml;rden, wurden erzeugt und verborgen in Bergen widriger Lumpen, Massen
verdorbenen Fettes und ganzen Beinh&auml;usern von Knochen.
<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
Mitten unter den
Waren, mit denen er handelte, sa&szlig; neben einem aus alten Ziegeln
zusammengesetzten Ofen ein grauhaariger, fast siebzigj&auml;hriger Schelm,
der sich vor der K&auml;lte drau&szlig;en durch einen bauschigen Vorhang von
allerlei Lumpen, auf eine Leine geh&auml;ngt, gesch&uuml;tzt hatte und seine
Pfeife im Vollgenusse des Behagens rauchte.</p>

<p>Scrooge und die Erscheinung traten neben diesen Mann, gerade wie eine
Frau mit einem schweren B&uuml;ndel in den Laden schlich. Aber sie war kaum
eingetreten, als eine zweite Frau, auch mit einem B&uuml;ndel, ihr nachkam;
und auf diese folgte dicht ein Mann in altem, abgetragenem schwarzen
Anzuge, der nicht weniger von ihrem Anblick erschrocken war, als sie vor
einander erschrocken waren. Nach einigen Augenblicken sprachlosen
Staunens, an dem der Alte mit der Pfeife teilgenommen hatte, brachen sie
alle drei in ein lautes Gel&auml;chter aus.</p>

<p>&raquo;Sage jemand, die Leichenw&auml;scherin w&uuml;rde die Erste sein,&laquo; sagte die
zuerst Eingetretene. &raquo;Sage jemand, die W&auml;rterin w&uuml;rde die Zweite sein;
und nenne jemand des Leichenbesorgers Gehilfen den Dritten. Schau',
alter Joe, wie sich das f&uuml;gt! ob wir uns nicht alle drei hier getroffen
haben, ohne da&szlig; wir's wollten.&laquo;</p>

<p>&raquo;Ihr h&auml;ttet euch an keinem besseren Orte treffen k&ouml;nnen,&laquo; sagte der alte
Joe, die Pfeife aus dem Munde nehmend. &raquo;Kommt in das Staatszimmer. Ihr
habt schon seit lange das B&uuml;rgerrecht dort, das wi&szlig;t ihr; und die
anderen zwei sind auch keine Fremden. Wartet, bis ich die Ladenth&uuml;r
zugemacht habe. O, wie sie knarrt! ich glaube, es giebt kein so rostiges
St&uuml;ck Eisen in dem ganzen Laden, als die Th&uuml;rangeln; und ich wei&szlig;, es
giebt keine so alten Knochen hier, wie meine. Haha, wir passen alle zu
unserm Gesch&auml;ft. Kommt ins Staatszimmer.&laquo;</p>

<p>Das Staatszimmer war der Raum hinter dem Lumpenvorhange. Der Alte
scharrte das Feuer mit einem alten Rouleaustabe zusammen, schob den
Docht seiner rauchigen
<span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>
Lampe, denn es war Abend, mit dem Stiele seiner
Pfeife in die H&ouml;he und steckte diese wieder in den Mund.</p>

<p>W&auml;hrend er so besch&auml;ftigt war, warf die zuerst eingetretene Frau ihr
B&uuml;ndel auf den Boden und setzte sich mit kokettierender Frechheit auf
einen Stuhl, dann legte sie die H&auml;nde auf die Kniee und sah die beiden
andern mit k&uuml;hnem Trotz an.</p>

<p>&raquo;Nun, was ist da f&uuml;r ein Unterschied, Mrs. Dilber? Jeder hat das Recht,
f&uuml;r sich zu sorgen. Er that es immer.&laquo;</p>

<p>&raquo;Das ist wahr,&laquo; sagte die W&auml;rterin. &raquo;Keiner that es mehr.&laquo;</p>

<p>&raquo;Nun, warum guckt ihr euch da einander an, als f&uuml;rchtetet ihr euch? Wer
ist der Kl&uuml;gere? Wir wollen doch nicht einander die Augen aushacken,
denk' ich!&laquo;</p>

<p>&raquo;Nein, gewi&szlig; nicht,&laquo; sagten Mrs. Dilber und der Mann zusammen. &raquo;Wir
wollen es nicht hoffen.&laquo;</p>

<p>&raquo;Nun gut denn,&laquo; rief die Frau, &raquo;das ist genug. Wem schadet's, wenn wir
so ein paar Sachen mitnehmen, wie die hier? Einer Leiche gewi&szlig; nicht!&laquo;</p>

<p>&raquo;Nein, gewi&szlig; nicht,&laquo; sagte Mrs. Dilber lachend.</p>

<p>&raquo;Wenn er sie, wie ein alter Geizhals, noch nach dem Tode behalten
wollte,&laquo; fuhr die Frau fort, &raquo;warum war er w&auml;hrend seines Lebens nicht
besser? Wenn er's gewesen w&auml;re, w&uuml;rde jemand um ihn gewesen sein, als er
starb, statt da&szlig; er allein seinen letzten Atem fahren lassen mu&szlig;te.&laquo;</p>

<p>&raquo;Es ist das wahrste Wort, was je gesprochen worden,&laquo; sagte Mrs. Dilber.</p>

<p>&raquo;Es ist ein Gottesgericht.&laquo;</p>

<p>&raquo;Ich wollte, es w&auml;re ein bi&szlig;chen schwerer ausgefallen,&laquo; sagte die Frau;
&raquo;und es w&auml;r's auch, verla&szlig;t euch drauf, wenn ich mehr h&auml;tte kriegen
k&ouml;nnen. Mache das B&uuml;ndel auf, Joe, und sag' mir, was es wert ist. Sprich
gerade heraus. Ich f&uuml;rchte mich nicht, die Erste zu sein, noch es ihnen
sehen zu lassen. Wir wu&szlig;ten gut genug, da&szlig; wir f&uuml;r uns sorgten, ehe wir
uns hier trafen. 's ist keine S&uuml;nde. Mach' das B&uuml;ndel auf, Joe.&laquo;</p>

<p><span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
Aber die Galanterie ihrer Freunde wollte das nicht erlauben; und der
Mann in dem abgetragenen schwarzen Rock brachte seine Beute zuerst. Es
war nicht viel daran. Ein oder zwei Siegel, ein silberner Bleistift, ein
paar Hemdkn&ouml;pfe und eine Brosche von geringem Werte, war alles. Sie
wurden von dem alten Joe untersucht und abgesch&auml;tzt, worauf er die
Summe, welche er f&uuml;r jedes bezahlen wollte, an die Wand schrieb und
zusammenrechnete, wie er fand, da&szlig; nichts mehr kam.</p>

<p>&raquo;Das ist Eure Rechnung,&laquo; sagte Joe, &raquo;und ich gebe keinen Sixpence mehr
und wenn ich in St&uuml;cke gehauen werden sollte. Wer kommt jetzt?&laquo;</p>

<p>Mrs. Dilber war die N&auml;chste. Sie hatte Bett- und Handt&uuml;cher, einige
Kleidungsst&uuml;cke, zwei altmodische silberne Theel&ouml;ffel, eine Zuckerzange
und einige Paar Stiefel. Ihre Rechnung wurde auf dieselbe Weise an die
Wand geschrieben.</p>

<p>&raquo;Damen gebe ich immer zu viel. 's ist meine Schw&auml;che und ich richte mich
damit zu Grunde,&laquo; sagte der alte Joe. &raquo;Das ist Eure Rechnung. Wenn Ihr
einen Pfennig mehr haben wolltet und lie&szlig;et es darauf ankommen, so th&auml;te
es mir leid, so freigebig gewesen zu sein und ich z&ouml;ge eine halbe Krone
ab.&laquo;</p>

<p>&raquo;Und nun mach' mein B&uuml;ndel auf, Joe,&laquo; sagte die Erste.</p>

<p>Joe kniete nieder, um bequemer das B&uuml;ndel &ouml;ffnen zu k&ouml;nnen, und nachdem
er eine gro&szlig;e Menge Knoten aufgemacht hatte, zog er eine gro&szlig;e und
schwere Rolle eines dunklen Zeugs heraus.</p>

<p>&raquo;Was ist das?&laquo; sagte Joe. &raquo;Bettgardinen.&laquo;</p>

<p>&raquo;Ach,&laquo; rief das Weib lachend und sich vorbeugend, &raquo;Bettgardinen!&laquo;</p>

<p>&raquo;Ihr wollt doch nicht sagen, Ihr h&auml;ttet sie 'runter genommen, wie er
dort lag?&laquo; sagte Joe.</p>

<p>&raquo;I, freilich,&laquo; sagte das Weib. &raquo;Warum nicht?&laquo;</p>

<p>&raquo;Ihr seid geboren, Euer Gl&uuml;ck zu machen, und Ihr werdet's auch.&laquo;</p>

<p><span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span>
&raquo;Ich werde doch wahrhaftig meine Hand nicht ruhig einstecken, wenn ich
sie nur auszustrecken brauche, um was zu kriegen, um so eines Mannes
willen, wie der war. Wahrhaftig nicht, Joe,&laquo; antwortete das Weib ruhig.
&raquo;La&szlig;t kein Oel auf die Bettdecken fallen.&laquo;</p>

<p>&raquo;Seine Bettdecke?&laquo; fragte Joe.</p>

<p>&raquo;Von wem soll sie denn sonst sein?&laquo; antwortete das Weib. &raquo;Er wird auch
ohne dies nicht frieren, das behaupte ich.&laquo;</p>

<p>&raquo;Er starb doch nicht etwa an etwas Ansteckendem?&laquo; sagte der alte Joe,
seine Besch&auml;ftigung unterbrechend und sie anblickend.</p>

<p>&raquo;Das braucht Ihr nicht zu bef&uuml;rchten,&laquo; antwortete die Frau. &raquo;Ich hatte
ihn nicht so lieb, da&szlig; ich dann bei ihm geblieben w&auml;re um solcher Sachen
willen. Ha, Ihr k&ouml;nnt durch das Hemd gucken, bis Euch Eure Augen weh
thun; Ihr findet kein Loch drin und keine d&uuml;nne Stelle. Es ist das
beste, was er hatte, und fein ist's auch. Sie h&auml;tten's verdorben, wenn
ich nicht gewesen w&auml;re.&laquo;</p>

<p>&raquo;Was nennt Ihr, es verderben?&laquo; fragte der alte Joe.</p>

<p>&raquo;Nun, ihm das Hemd in das Grab anziehen, was sonst?&laquo; erwiderte die Frau
lachend.</p>

<p>&raquo;Es war jemand Narr genug, es ihm anzuziehen, aber ich zog's ihm wieder
aus. Wenn Kattun zu so etwas nicht gut genug ist, wei&szlig; ich nicht, zu was
er sonst gut w&auml;re. Es steht einer Leiche ebenso gut. Er kann nicht
h&auml;&szlig;licher aussehen, als er in dem aussah.&laquo;</p>

<p>Scrooge h&ouml;rte das Gespr&auml;ch mit Grausen an. Wie sie da um ihren Raub
herum in dem k&auml;rglichen Licht der Lampe des Alten sa&szlig;en, betrachtete er
sie mit einem Ekel und einem Abscheu, der nicht gr&ouml;&szlig;er h&auml;tte sein
k&ouml;nnen, wenn es scheu&szlig;liche D&auml;monen gewesen w&auml;ren, die um die Leiche
selbst feilschten.</p>

<p>&raquo;Ha, ha!&laquo; lachte dieselbe Frau, als der alte Joe, einen alten
flanellenen Geldbeutel herauslangend, jedem den Preis
<span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span>
des Raubes auf
den Fu&szlig;boden hinz&auml;hlte. &raquo;Das ist das Ende von der Geschichte, seht ihr!
Er scheuchte jeden von sich, so lange er lebte, um uns zu n&uuml;tzen, da er
tot ist! Ha, ha, ha!&laquo;</p>

<p>&raquo;Geist,&laquo; sagte Scrooge, vom Fu&szlig; bis zum Scheitel zitternd. &raquo;Ich verstehe
dich. Das Los dieses Ungl&uuml;cklichen k&ouml;nnte das meinige sein. Mein Leben
geht jetzt auf dieses Ziel zu. Gn&auml;diger Himmel, was ist das?&laquo;</p>

<p>Er fuhr entsetzt zur&uuml;ck, denn die Scene hatte sich ge&auml;ndert und er stand
dicht vor einem Bett, einem einsamen, unverhangnen Bett, wo unter einer
groben Decke etwas Verh&uuml;lltes lag, was, obgleich es stumm war, sich doch
in grausenerregender Sprache nannte.</p>

<p>Das Zimmer war sehr finster, zu finster, um etwas genau erkennen zu
k&ouml;nnen, obgleich Scrooge, einem geheimen Gef&uuml;hle gehorchend, sich
umschaute, voll Begier, zu wissen, was f&uuml;r ein Zimmer es sei. Ein
bleiches Licht, welches von drau&szlig;en kam, fiel gerade auf das Bett; und
auf diesem, gepl&uuml;ndert und beraubt, unbewacht und unbeweint, lag die
Leiche dieses Mannes.</p>

<p>Scrooge blickte die Erscheinung an. Ihre reglose Hand wies auf das Haupt
des Leichnams. Die Decke war so sorglos zurecht gelegt, da&szlig; das
geringste Verschieben, die leiseste Ber&uuml;hrung von Scrooges Finger das
Antlitz enth&uuml;llt h&auml;tte. Er dachte daran, f&uuml;hlte, wie leicht es geschehen
k&ouml;nnte, und sehnte sich, es zu thun; aber er hatte nicht mehr Macht, die
H&uuml;lle wegzuziehen, als den Geist an seiner Seite zu entlassen.</p>

<p>O, kalter, starrer, schrecklicher Tod, hier richte deinen Altar auf und
umgieb ihn mit den Schrecken, die dir zu Gebote stehen: denn dies ist
dein Reich! Aber dem geliebten und verehrten Haupt kannst du kein Haar
kr&uuml;mmen, von ihm kannst du keinen Zug widerlich machen. Nicht weil die
Hand schwer ist und herabsinkt, wenn man sie fallen l&auml;&szlig;t, nicht, weil
das Herz und der Puls schweigen; sondern weil die Hand offen war und
barmherzig, weil das Herz offen
<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
war und warm und gut und der Puls ein
menschlicher. T&ouml;te, Schatten, t&ouml;te! Und sieh, wie seine guten Thaten aus
der Todeswunde hervorstr&ouml;men, um in der Welt unsterbliches Leben zu
sehen.</p>

<p>Keine Stimme fl&uuml;sterte diese Worte in Scrooges Ohren, aber doch h&ouml;rte er
sie, wie er auf das Bett blickte. Er dachte, wenn dieser Mann jetzt
wieder erweckt werden k&ouml;nnte, was w&uuml;rde wohl sein erster Gedanke sein?
Geiz, Hartherzigkeit, habgierige Sorge. Ein sch&ouml;nes Ziel haben sie ihm
bereitet!</p>

<p>Er lag in dem dunklen leeren Hause und kein Mann, oder Weib, oder Kind
war da, um zu sagen, er war g&uuml;tig gegen mich in dem und in jenem, und
dieses einen g&uuml;tigen Wortes gedenkend, will ich seiner warten. Eine
Katze kratzte an der Th&uuml;r und die Ratten nagten und raschelten unter dem
Kamin. Was sie in dem Gemach des Todes wollten und warum sie so unruhig
waren, wagte Scrooge nicht auszudenken.</p>

<p>&raquo;Geist,&laquo; sagte er, &raquo;dies ist ein schrecklicher Ort. Wenn ich ihn
verlasse, werde ich nicht seine Lehre vergessen, glaube mir. La&szlig; uns
gehen.&laquo;</p>

<p>Immer noch wies der Geist mit reglosem Finger auf das Haupt der Leiche.</p>

<p>&raquo;Ich verstehe dich,&laquo; antwortete Scrooge, &raquo;und ich th&auml;te es, wenn ich
k&ouml;nnte. Aber ich habe die Kraft nicht dazu, Geist. Ich habe die Kraft
nicht dazu.&laquo;</p>

<p>Wieder schien der Geist ihn anzublicken.</p>

<p>&raquo;Wenn irgend jemand in der Stadt ist, der bei dieses Mannes Tod etwas
f&uuml;hlt,&laquo; sagte Scrooge ersch&uuml;ttert, &raquo;so zeige mir ihn, Geist, ich flehe
dich darum an.&laquo;</p>

<p>Die Erscheinung breitete ihren dunklen Mantel einen Augenblick vor ihm
aus wie einen Fittich; und wie sie ihn wieder wegzog, sah er ein
taghelles Zimmer, in dem sich eine Mutter mit ihren Kindern befand.</p>

<p>Sie hoffte auf jemandes Kommen in angstvoller Erwartung; denn sie ging
im Zimmer auf und ab: erschrak
<span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>
bei jedem Ger&auml;usch; sah zum Fenster
hinaus; blickte nach der Uhr; versuchte vergebens zu arbeiten; und
konnte kaum die Stimmen der spielenden Kinder ertragen.</p>

<p>Endlich h&ouml;rte sie das langersehnte Klopfen an der Hausth&uuml;r und traf, als
sie hinaussehen wollte, ihren Gatten. Sein Gesicht war bek&uuml;mmert und
niedergeschlagen, obgleich er noch jung war. Es zeigte sich jetzt ein
merkw&uuml;rdiger Ausdruck in demselben, eine Art ernster Freude, deren er
sich sch&auml;mte und die er sich zu unterdr&uuml;cken bem&uuml;hte.</p>

<p>Er setzte sich zum Essen nieder, das man ihm am Feuer aufgehoben hatte;
und als sie ihn erst nach langem Schweigen frug, was er f&uuml;r Nachrichten
bringe, schien er um die Antwort verlegen zu sein.</p>

<p>&raquo;Sind sie gut,&laquo; sagte sie, &raquo;oder schlecht?&laquo;</p>

<p>&raquo;Schlecht,&laquo; antwortete er.</p>

<p>&raquo;Wir sind ganz zu Grunde gerichtet?&laquo;</p>

<p>&raquo;Nein, noch ist Hoffnung vorhanden, Karoline.&laquo;</p>

<p>&raquo;Wenn er sich erweichen l&auml;&szlig;t,&laquo; rief sie erstaunt, &raquo;dann ist noch welche
da! Ueberall ist noch Hoffnung, wenn ein solches Wunder geschehen ist.&laquo;</p>

<p>&raquo;F&uuml;r ihn ist es zu sp&auml;t, sich zu erbarmen,&laquo; sagte der Gatte. &raquo;Er ist
tot!&laquo;</p>

<p>Wenn ihr Gesicht Wahrheit sprach, so war sie ein mildes und geduldiges
Wesen; aber sie war dankbar daf&uuml;r in ihrem Herzen und sagte es mit
gefalteten H&auml;nden. Sie bat im n&auml;chsten Augenblick Gott, da&szlig; er ihr
verzeihen m&ouml;ge und bereute es; aber das erste war die Stimme ihres
Herzens gewesen.</p>

<p>&raquo;Was mir die halbbetrunkene Frau gestern Abend sagte, als ich ihn
sprechen und um eine Woche Aufschub bitten wollte; und was ich nur f&uuml;r
eine blo&szlig;e Entschuldigung hielt, um mich abzuweisen, zeigt sich jetzt
als die reine Wahrheit. Er war nicht nur sehr krank, er lag schon im
Sterben.&laquo;</p>

<p>&raquo;Auf wen wird unsere Schuld &uuml;bergehen?&laquo;</p>

<p>&raquo;Ich wei&szlig; es nicht. Aber vor dieser Zeit noch werden
<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span>
wir das Geld
haben; und selbst, wenn dies nicht w&auml;re, w&auml;re es ein gro&szlig;es Mi&szlig;geschick
in seinem Erben einen so unbarmherzigen Gl&auml;ubiger zu finden. Wir k&ouml;nnen
heute Nacht mit leichterem Herzen schlafen, Karoline.&laquo;</p>

<p>Ja, sie mochten es verhehlen, wie sie wollten, ihre Herzen waren
leichter. Die Gesichter der Kinder, welche sich still um sie dr&auml;ngten,
um zu h&ouml;ren, was sie so wenig verstanden, erhellten sich und alle wurden
gl&uuml;cklicher durch dieses Mannes Tod. Das einzige von diesem Ereignis
erregte Gef&uuml;hl, welches ihm der Geist zeigen konnte, war eins der
Freude.</p>

<p>&raquo;La&szlig; mich ein z&auml;rtliches, mit dem Tode verbundenes Gef&uuml;hl sehen,&laquo; sagte
Scrooge, &raquo;oder dies dunkle Zimmer, welches wir eben verlassen haben,
wird mir immer vor Augen bleiben.&laquo;</p>

<p>Der Geist f&uuml;hrte ihn durch mehrere Stra&szlig;en, durch die er oft gegangen
war; und wie sie vor&uuml;ber schwebten, hoffte Scrooge sich hier und da zu
erblicken, aber nirgends war er zu sehen. Sie traten in Bob Cratchits
Haus, dieselbe Wohnung, die sie schon fr&uuml;her besucht hatten, und fanden
die Mutter und die Kinder um das Feuer sitzen.</p>

<p>Alles war ruhig, alles war still, sehr still. Die l&auml;rmenden kleinen
Cratchits sa&szlig;en stumm, wie steinerne Bilder, in einer Ecke und sahen auf
Peter, der ein Buch vor sich hatte. Die Mutter und die T&ouml;chter n&auml;hten.
Aber gewi&szlig; waren sie auch still, sehr still.</p>

<p>&raquo;Und er nahm ein Kind und stellte es in ihre Mitte.&laquo;</p>

<p>Wo hatte Scrooge diese Worte geh&ouml;rt? Der Knabe mu&szlig;te sie gelesen haben,
als er und der Geist &uuml;ber die Schwelle traten. Warum fuhr er nicht fort?</p>

<p>Die Mutter legte ihre Arbeit auf den Tisch und fuhr mit der Hand nach
dem Auge.</p>

<p>&raquo;Die Farbe blendet mich,&laquo; sagte sie.</p>

<p>Die Farbe? ach, der arme Tiny Tim!</p>

<p>&raquo;Sie sind jetzt wieder besser,&laquo; sagte Cratchits Frau. &raquo;Die Farbe blendet
sie bei Licht und ich m&ouml;chte den Vater,
<span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span>
wenn er heimkommt, nicht sehen
lassen, da&szlig; ich schwache Augen habe. Es mu&szlig; bald seine Zeit sein.&laquo;</p>

<p>&raquo;Fast schon vor&uuml;ber,&laquo; erwiderte Peter, das Buch schlie&szlig;end. &raquo;Aber ich
glaube, er geht jetzt ein wenig langsamer als gew&ouml;hnlich, Mutter.&laquo;</p>

<p>Sie waren wieder sehr still. Endlich sagte sie mit einer ruhigen,
heitern Stimme, die nur ein einziges Mal zitterte: &raquo;Ich wei&szlig;, da&szlig; er mit
&ndash; ich wei&szlig;, da&szlig; er mit Tiny Tim auf der Schulter sehr schnell ging.&laquo;</p>

<p>&raquo;Und ich auch,&laquo; rief Peter. &raquo;Oft.&laquo;</p>

<p>&raquo;Und ich auch,&laquo; riefen die andern.</p>

<p>&raquo;Aber er war sehr leicht zu tragen,&laquo; fing sie wieder an, fest auf ihre
Arbeit sehend, &raquo;und der Vater liebte ihn so, da&szlig; es keine Beschwerde. Und
da kommt der Vater.&laquo;</p>

<p>Sie eilte ihm entgegen und Bob mit dem Shawl &ndash; er hatte ihn n&ouml;tig, der
arme Kerl &ndash; trat herein. Sein Thee stand bereit und sie dr&auml;ngten sich
alle herbei, wer ihm am meisten helfen k&ouml;nne. Dann kletterten die beiden
kleinen Cratchits auf seine Kniee und jedes Kind legte eine kleine Wange
an die seine, als wollten sie sagen: k&uuml;mmere dich nicht so sehr, Vater.</p>

<p>Bob war sehr heiter und sprach sehr munter mit der ganzen Familie. Er
besah die Arbeit auf dem Tische und lobte den Flei&szlig; und den Eifer seiner
Frau und T&ouml;chter. &raquo;Sie w&uuml;rden lange vor Sonntag fertig sein,&laquo; sagte er.</p>

<p>&raquo;Sonntag! Du warst also heute dort, Robert!&laquo; sagte seine Frau.</p>

<p>&raquo;Ja, meine Liebe,&laquo; antwortete Bob. &raquo;Ich wollte, du h&auml;ttest hingehen
k&ouml;nnen. Es w&uuml;rde dein Herz erfreut haben, zu sehen, wie gr&uuml;n die Stelle
ist. Aber du wirst sie oft sehen. Ich versprach ihm, Sonntags
hinzugehen. Mein liebes, liebes Kind!&laquo; weinte Bob. &raquo;Mein liebes Kind!&laquo;</p>

<p>Er brach auf einmal zusammen. Er konnte nicht daf&uuml;r. Wenn er daf&uuml;r
gekonnt h&auml;tte, so w&auml;re er und sein Kind wohl weiter voneinander getrennt
gewesen.</p>

<p><span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span>
Er verlie&szlig; das Zimmer und ging die Treppe hinauf in ein Zimmer, welches
hell erleuchtet und weihnachtsm&auml;&szlig;ig aufgeputzt war. Ein Stuhl stand
dicht neben dem Kinde und man sah, da&szlig; vor kurzem jemand dagewesen war.
Der arme Bob setzte sich nieder, und als er ein wenig nachgedacht und
sich gefa&szlig;t hatte, k&uuml;&szlig;te er das kleine, kalte Gesicht. Er war vers&ouml;hnt
mit dem Geschehenen und ging wieder hinunter ganz gl&uuml;cklich.</p>

<p>Sie setzten sich um das Feuer und unterhielten sich; die M&auml;dchen und die
Mutter arbeiteten fort. Bob erz&auml;hlte ihnen von der au&szlig;erordentlichen
Freundlichkeit von Scrooges Neffen, den er kaum ein einziges Mal gesehen
habe. Er habe ihn heute auf der Stra&szlig;e getroffen und wie er gesehen, da&szlig;
er ein wenig niedergeschlagen auss&auml;he, habe er ihn befragt, was ihn
bek&uuml;mmere. &raquo;Worauf,&laquo; sagte Bob, &raquo;denn er ist der leutseligste junge
Herr, den ich nur kenne, ich es ihm sagte. Ich bedaure Sie herzlich, Mr.
Cratchit, sagte er, und auch Ihre gute Frau. Uebrigens, wie er das
wissen kann, m&ouml;chte ich wissen.&laquo;</p>

<p>&raquo;Was soll er wissen, mein Lieber?&laquo;</p>

<p>&raquo;Nun, da&szlig; du eine gute Frau bist,&laquo; antwortete Bob.</p>

<p>&raquo;Jedermann wei&szlig; das,&laquo; sagte Peter.</p>

<p>&raquo;Sehr gut bemerkt, mein Junge,&laquo; rief Bob. &raquo;Ich hoffe, 's ist so.
Herzlich bedaure ich, sagte er, Ihre gute Frau. Wenn ich Ihnen auf
irgend eine Weise behilflich sein kann, sagte er, indem er mir seine
Karte gab, das ist meine Wohnung. Kommen Sie nur zu mir. Nun,&laquo; rief Bob,
&raquo;ist es nicht gerade um deswillen, da&szlig; er etwas f&uuml;r uns thun k&ouml;nnte,
sondern mehr wegen seiner herzlichen Weise, da&szlig; ich mich dar&uuml;ber so
freute. Es schien wirklich, als h&auml;tte er unsern Tiny Tim gekannt und
f&uuml;hlte mit uns.&laquo;</p>

<p>&raquo;Er ist gewi&szlig; eine gute Seele,&laquo; sagte Mrs. Cratchit.</p>

<p>&raquo;Du w&uuml;rdest das noch sicherer glauben, Liebe,&laquo; antwortete Bob, &raquo;wenn du
ihn s&auml;hest und mit ihm spr&auml;chest.
<span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>
Es sollte mich gar nicht wundern,
wenn er Petern eine bessere Stelle verschaffte. Merkt euch meine Worte.&laquo;</p>

<p>&raquo;Nun h&ouml;re nur, Peter,&laquo; sagte Mrs. Cratchit.</p>

<p>&raquo;Und dann,&laquo; rief eins der M&auml;dchen, &raquo;wird sich Peter nach einer Frau
umsehen.&laquo;</p>

<p>&raquo;Ach, sei still,&laquo; antwortete Peter lachend.</p>

<p>&raquo;Nun, das kann schon kommen,&laquo; sagte Bob, &raquo;aber dazu hat er noch Zeit im
Ueberflu&szlig;. Aber wie und wenn wir uns auch voneinander trennen sollten,
so bin ich doch &uuml;berzeugt, da&szlig; keiner von uns den armen Tiny Tim, oder
diese erste Trennung, welche wir erfuhren, vergessen wird.&laquo;</p>

<p>&raquo;Niemals, Vater,&laquo; riefen alle.</p>

<p>&raquo;Und ich wei&szlig;,&laquo; sagte Bob, &raquo;ich wei&szlig;, meine Lieben, wenn wir daran
denken werden, wie geduldig und wie sanft er war, obgleich er nur ein
kleines, kleines Kind war, werden wir nicht so leicht uns zanken und den
guten Tiny Tim vergessen, wenn wir's thun.&laquo;</p>

<p>&raquo;Nein, niemals, Vater,&laquo; riefen sie alle.</p>

<p>&raquo;Ich bin sehr gl&uuml;cklich,&laquo; sagte Bob, &raquo;sehr gl&uuml;cklich.&laquo;</p>

<p>Mrs. Cratchit k&uuml;&szlig;te ihn, seine T&ouml;chter k&uuml;&szlig;ten ihn, die beiden kleinen
Cratchits k&uuml;&szlig;ten ihn und Peter und er dr&uuml;ckten sich die Hand. Seele Tiny
Tims, du warst ein Hauch von Gott.</p>

<p>&raquo;Geist,&laquo; sagte Scrooge, &raquo;ein Etwas sagt mir, da&szlig; wir bald scheiden
werden. Ich wei&szlig; es, aber ich wei&szlig; nicht wie. Sage mir, wer es war, den
wir auf dem Totenbett sahen.&laquo;</p>

<p>Der Geist der zuk&uuml;nftigen Weihnachten f&uuml;hrte ihn wie fr&uuml;her &ndash; obgleich
zu verschiedener Zeit, d&uuml;nkte ihm, &uuml;berhaupt schien in den verschiedenen
letzten Gesichten keine Zeitfolge stattzufinden &ndash; an die
Zusammenkunftsorte der Gesch&auml;ftsleute, aber er sah sich nicht. Der Geist
verweilte nirgends, sondern schwebte immer weiter, wie nach dem Ort zu,
wo Scrooge die gew&uuml;nschte L&ouml;sung des R&auml;tsels finden w&uuml;rde, bis ihn
dieser bat, einen Augenblick zu verweilen.</p>

<p>&raquo;Ja, dieser Hof,&laquo; sagte Scrooge, &raquo;durch den wir jetzt
<span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>
eilen, war einst
mein Gesch&auml;ft und war es lange Jahre. Ich sehe das Haus. La&szlig; mich sehen,
was ich in den kommenden Tagen sein werde.&laquo;</p>

<p>Der Geist stand still; die Hand wies wo anders hin.</p>

<p>&raquo;Das Haus ist dort,&laquo; rief Scrooge. &raquo;Warum weisest du wo anders hin?&laquo;</p>

<p>Der unerbittliche Finger nahm keine andere Richtung an.</p>

<p>Scrooge eilte nach dem Fenster seines Comptoirs und schaute hinein. Es
war noch ein Comptoir, aber nicht das seinige. Die M&ouml;bel waren nicht
dieselben und die Gestalt in dem Stuhl war nicht die seine. Die
Erscheinung zeigte nach derselben Richtung, wie fr&uuml;her.</p>

<p>Er trat wieder zu ihr hin und nachsinnend, warum und wohin sie gingen,
begleitete er sie, bis sie eine eiserne Gitterpforte erreichten. Er
stand still, um sich vor dem Eintreten umzusehen.</p>

<p>Es war ein Kirchhof. Hier also lag der Ungl&uuml;ckliche, dessen Namen er
noch erfahren sollte, unter der Erde. Der Ort war seiner w&uuml;rdig. Rings
von hohen H&auml;usern umgeben; &uuml;berwuchert von Unkraut, entsprossen dem Tod,
nicht dem Leben der Vegetation; vollgepfropft von zu viel Leichen;
ges&auml;ttigt von &uuml;bers&auml;ttigtem Genu&szlig;.</p>

<p>Der Geist stand inmitten der Gr&auml;ber still und wies auf eins derselben
hinab. Scrooge n&auml;herte sich ihm zitternd. Die Erscheinung war noch ganz
so wie fr&uuml;her, aber ihm war es immer, als s&auml;he er eine neue Bedeutung in
der d&uuml;stern Gestalt.</p>

<p>&raquo;Ehe ich mich dem Stein n&auml;here, den du mir zeigst,&laquo; sagte Scrooge,
&raquo;beantworte mir eine Frage. Sind dies die Schatten der Dinge, welche
sein werden, oder nur von denen, welche sein k&ouml;nnen?&laquo;</p>

<p>Immer noch wies der Geist auf das Grab hinab, vor dem sie standen.</p>

<p>&raquo;Die Wege des Menschen tragen ihr Ziel in sich,&laquo; sagte Scrooge. &raquo;Aber
wenn er einen andern Weg einschl&auml;gt,
<span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span>
&auml;ndert sich das Ziel. Sage, ist es so mit dem, was du mir zeigen wirst?&laquo;</p>

<p>Der Geist blieb so unbeweglich wie immer.</p>

<p>Scrooge n&auml;herte sich zitternd dem Grabe und wie er der Richtung des
Fingers folgte, las er auf dem Stein seinen eigenen Namen.</p>

<p>&raquo;<em class="gesperrt">Ebenezer Scrooge.</em>&laquo;</p>

<p>&raquo;Bin ich es, der auf jenem Bett lag?&laquo; rief er, auf die Kniee sinkend.</p>

<p>Der Finger wies von dem Grabe auf ihn und wieder zur&uuml;ck.</p>

<p>&raquo;Nein, Geist, o nein!&laquo;</p>

<p>Der Finger wies immer noch dorthin.</p>

<p>&raquo;Geist,&laquo; rief er, sich fest an sein Gewand klammernd, &raquo;ich bin nicht
mehr der Mensch, der ich war. Ich will ein anderer Mensch werden, als
ich vor diesen Tagen gewesen bin. Warum zeigst du mir dies, wenn alle
Hoffnung vor&uuml;ber ist?&laquo;</p>

<p>Zum erstenmal schien die Hand zu zittern.</p>

<p>&raquo;Guter Geist,&laquo; fuhr er fort, &raquo;dein eigenes Herz bittet f&uuml;r mich und
bemitleidet mich. Sage mir, da&szlig; ich durch ein ver&auml;ndertes Leben die
Schatten, welche du mir gezeigt hast, &auml;ndern kann!&laquo;</p>

<p>Die g&uuml;tige Hand zitterte.</p>

<p>&raquo;Ich will Weihnachten in meinem Herzen ehren und versuchen es zu feiern.
Ich will in der Vergangenheit, der Gegenwart und der Zukunft leben. Die
Geister von allen dreien sollen in mir wirken. Ich will mein Herz nicht
ihren Lehren verschlie&szlig;en. O, sage mir, da&szlig; ich die Schrift auf diesem
Steine wegl&ouml;schen kann.&laquo;</p>

<p>In seiner Angst ergriff er die gespenstische Hand. Sie versuchte, sich
von ihm loszumachen, aber er war stark in seinem Flehen und hielt sie
fest. Der Geist, noch st&auml;rker, stie&szlig; ihn zur&uuml;ck.</p>

<p><span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span>
Wie er seine H&auml;nde zu einem letzten Flehen um Aenderung seines
Schicksals in die H&ouml;he hielt, sah er die Erscheinung sich ver&auml;ndern. Sie
wurde kleiner und kleiner und kleiner und schwand zu einer Bettpfoste
zusammen.</p>



<hr class="newchapter" />
<h2><a name="Funftes_Kapitel" id="Funftes_Kapitel"></a>F&uuml;nftes Kapitel.<br/>
Das Ende.</h2>


<p>Ja, und es war seine eigene Bettpfoste. Es war sein Bett und sein
Zimmer. Und was das Gl&uuml;cklichste und Beste war, die Zukunft war sein zur
Besserung.</p>

<p>&raquo;Ich will in der Vergangenheit, der Gegenwart und der Zukunft leben,&laquo;
wiederholte Scrooge, als er aus dem Bett kletterte. &raquo;Die Geister von
allen dreien sollen in mir wirken. O, Jakob Marley! der Himmel und die
Weihnachtszeit seien daf&uuml;r gepriesen! Ich sage es auf meinen Knieen,
alter Jakob, auf meinen Knieen.&laquo;</p>

<p>Er war von seinen guten Vors&auml;tzen so erregt und au&szlig;er sich, da&szlig; seine
bebende Stimme kaum auf seinen Ruf antworten wollte. Er hatte w&auml;hrend
seines Ringens mit dem Geiste bitterlich geweint und sein Gesicht war
noch na&szlig; von den Thr&auml;nen.</p>

<p>&raquo;Sie sind nicht herabgerissen,&laquo; rief Scrooge, eine der Bettgardinen an
die Brust dr&uuml;ckend, &raquo;sie sind nicht herabgerissen. Sie sind da, ich bin
da, die Schatten der Dinge, welche kommen, k&ouml;nnen vertrieben werden. Ja,
ich wei&szlig; es gewi&szlig;, ich wei&szlig; es.&laquo;</p>

<p>W&auml;hrend dieser ganzen Zeit besch&auml;ftigten sich seine H&auml;nde mit den
Kleidungsst&uuml;cken: er zog sie verkehrt an, zerri&szlig; sie, verlor sie und
machte allerhand tolle Spr&uuml;nge damit.</p>

<p>&raquo;Ich wei&szlig; nicht, was ich thue,&laquo; rief Scrooge in einem Atem weinend und
lachend und mit seinen Str&uuml;mpfen einen wahren Laokoon aus sich machend.
&raquo;Ich bin leicht wie eine Feder, gl&uuml;cklich wie ein Engel, lustig wie ein
Schulknabe, schwindlich wie ein Betrunkener. Fr&ouml;hliche Weihnachten allen
<span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span>
Menschen! Ein gl&uuml;ckliches Neujahr der ganzen Welt! Hallo! hussa! hurra!&laquo;</p>

<p>Er war in das Wohnzimmer gesprungen und blieb jetzt dort ganz au&szlig;er Atem
stehen.</p>

<p>&raquo;Da ist die Sch&uuml;ssel, in der die Suppe war!&laquo; rief Scrooge, indem er um
den Kamin herumsprang. &raquo;Da ist die Th&uuml;r, durch welche Jakob Marleys
Geist hereinkam, da ist die Ecke, wo der Geist der heurigen Weihnachten
sa&szlig;, da ist das Fenster, wo ich die herumirrenden Geister sah! Es ist
alles recht, es ist alles wahr, es ist alles geschehen. Hahahaha!&laquo;</p>

<p>Wirklich f&uuml;r einen Mann, der so lange Jahre aus der Gewohnheit war, war
es ein vortreffliches Lachen, ein herrliches Lachen. Der Vater einer
langen, langen Reihe herrlicher Gel&auml;chter!</p>

<p>&raquo;Ich wei&szlig; nicht, den Wievieltesten wir heute haben,&laquo; rief Scrooge. &raquo;Ich
wei&szlig; nicht, wie lange ich unter den Geistern gewesen bin. Ich wei&szlig; gar
nichts. Ich bin wie ein neugebornes Kind. Es schadet nichts. Ist mir
einerlei. Ich will lieber ein Kind sein. Hallo! hussa! hurra!&laquo;</p>

<p>Er wurde in seinen Freudenausrufungen von dem Gel&auml;ute der Kirchenglocken
unterbrochen, die ihm so munter zu klingen schienen, wie nie vorher. Bim
baum, kling, klang, bim baum. Ach, herrlich, herrlich!</p>

<p>Er lief zum Fenster, &ouml;ffnete es und steckte den Kopf hinaus. Kein Nebel;
ein klarer, luftig heller, kalter Morgen, eine K&auml;lte, die dem Blute
einen Tanz vorpfiff; goldenes Sonnenlicht; ein himmlischer Himmel;
liebliche, frische Luft, fr&ouml;hliche Glocken. O, herrlich, herrlich!</p>

<p>&raquo;Was ist denn heute?&laquo; rief Scrooge einem Knaben in Sonntagskleidern zu,
der unten stand.</p>

<p>&raquo;He?&laquo; fragte der Knabe mit der allerm&ouml;glichsten Verwunderung.</p>

<p>&raquo;Was ist heute, mein Junge?&laquo; sagte Scrooge.</p>

<p>&raquo;Heute?&laquo; antwortete der Knabe. &raquo;Nun, Christtag.&laquo;</p>

<p><span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span>
&raquo;'s ist Christtag,&laquo; sagte Scrooge zu sich selber. &raquo;Ich habe ihn nicht
vers&auml;umt. Die Geister haben alles in einer Nacht gethan. Sie k&ouml;nnen
alles, was sie wollen. Nat&uuml;rlich, nat&uuml;rlich. Heda, mein Junge!&laquo;</p>

<p>&raquo;Heda!&laquo; antwortete der Knabe.</p>

<p>&raquo;Wei&szlig;t du des Gefl&uuml;gelh&auml;ndlers Laden in der zweitn&auml;chsten Stra&szlig;e an der
Ecke?&laquo; frug Scrooge.</p>

<p>&raquo;I, warum denn nicht,&laquo; antwortete der Junge.</p>

<p>&raquo;Ein gescheiter Junge,&laquo; sagte Scrooge. &raquo;Ein merkw&uuml;rdiger Junge! Wei&szlig;t du
nicht, ob der Preistruthahn, der dort hing, verkauft ist? nicht der
kleine Preistruthahn, der gro&szlig;e.&laquo;</p>

<p>&raquo;Was, der so gro&szlig; ist wie ich?&laquo; antwortete der Junge.</p>

<p>&raquo;Was f&uuml;r ein lieber Junge!&laquo; sagte Scrooge. &raquo;'s ist eine Freude, mit ihm
zu sprechen. Ja, mein Prachtjunge.&laquo;</p>

<p>&raquo;Er h&auml;ngt noch dort,&laquo; antwortete der Junge.</p>

<p>&raquo;Ist's wahr?&laquo; sagte Scrooge. &raquo;Nun, da geh' und kaufe ihn.&laquo;</p>

<p>&raquo;Hetsch!&laquo; rief der Junge aus.</p>

<p>&raquo;Nein, nein,&laquo; sagte Scrooge, &raquo;'s ist mein Ernst. Geh' hin und kaufe ihn
und sage, sie sollen ihn hierher bringen, da&szlig; ich ihnen die Adresse
geben kann, wohin sie ihn tragen sollen. Komm mit dem Tr&auml;ger wieder her
und ich gebe dir einen Schilling. Komm in weniger als f&uuml;nf Minuten
zur&uuml;ck und du bekommst eine halbe Krone.&laquo;</p>

<p>Der Bursche verschwand wie ein Blitz.</p>

<p>&raquo;Ich will ihn Bob Cratchit schicken,&laquo; fl&uuml;sterte Scrooge, sich die H&auml;nde
reibend und fast vor Lachen platzend. &raquo;Er soll nicht wissen, wer ihn
schickt. Er ist zweimal so gro&szlig; als Tiny Tim. Joe Miller hat niemals
einen Witz gemacht, wie den.&laquo;</p>

<p>Wie er die Adresse schrieb, zitterte seine Hand, aber er schrieb so gut
es gehen wollte, und ging die Treppe hinab, um die Hausth&uuml;r zu &ouml;ffnen,
den Truthahn erwartend. Wie er dastand fiel sein Auge auf den
Th&uuml;rklopfer.</p>

<p><span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span>
&raquo;Ich werde ihn lieb haben, so lange ich lebe,&laquo; rief Scrooge ihn
streichelnd. &raquo;Fr&uuml;her habe ich ihn kaum angesehen. Was f&uuml;r ein ehrliches
Gesicht er hat! Es ist ein wunderbarer Th&uuml;rklopfer! &ndash; Da ist der
Truthahn. Hallo! hussa! Wie geht's? Fr&ouml;hliche Weihnachten!&laquo;</p>

<p>Das war ein Truthahn; er h&auml;tte nicht mehr lebendig auf seinen F&uuml;&szlig;en
stehen k&ouml;nnen. Sie w&auml;ren &ndash; knicks &ndash; zerbrochen wie eine Stange
Siegellack.</p>

<p>&raquo;Was, das ist ja fast unm&ouml;glich, den nach Camden-Town zu tragen,&laquo; sagte
Scrooge. &raquo;Ihr m&uuml;&szlig;t einen Wagen nehmen.&laquo;</p>

<p>Das Lachen, mit dem er dies sagte und das Lachen, mit dem er den
Truthahn bezahlte, und das Lachen, mit dem er den Wagen bezahlte, und
das Lachen, mit dem er dem Jungen ein Trinkgeld gab, wurden nur von dem
Lachen &uuml;bertroffen, mit dem er sich atemlos in seinen Stuhl niedersetzte
und lachte, bis die Thr&auml;nen an den Backen hinunter liefen.</p>

<p>Das Rasieren war keine Kleinigkeit, denn seine Hand zitterte immer noch
sehr; und Rasieren verlangt gro&szlig;e Aufmerksamkeit, selbst wenn man nicht
gerade w&auml;hrend dem tanzt. Aber wenn er sich die Nasenspitze
weggeschnitten h&auml;tte, w&uuml;rde er ein St&uuml;ckchen englisches Pflaster darauf
geklebt haben und zufrieden gewesen sein.</p>

<p>Er zog seine besten Kleider an und trat endlich auf die Stra&szlig;e. Die
Leute str&ouml;mten jetzt gerade aus ihren H&auml;usern, wie er es gesehen hatte,
als er den Geist der heurigen Weihnacht begleitete; und mit auf dem
R&uuml;cken zusammengeschlagenen H&auml;nden durch die Stra&szlig;en gehend, blickte
Scrooge jeden mit einem freundlichen L&auml;cheln an. Er sah so
unwiderstehlich freundlich aus, da&szlig; drei oder vier lustige Leute zu ihm
sagten: &raquo;Guten Morgen, Sir, fr&ouml;hliche Weihnachten!&laquo; und Scrooge sagte
oft nachher, da&szlig; von allen lieblichen Kl&auml;ngen, die er je geh&ouml;rt, dieser
seinem Ohr am lieblichsten geklungen h&auml;tte.</p>

<p>Er war nicht weit gegangen, als er denselben stattlichen
<span class='pagenum'><a name="Page_93" id="Page_93">[93]</a></span>
Herrn auf sich
zukommen sah, der am Tage vorher in sein Comptoir getreten war mit den
Worten: &raquo;Scrooge und Marley, wenn ich nicht irre.&laquo; Es gab ihm einen
Stich ins Herz, als er dachte, wie ihn wohl der alte Herr beim
Vor&uuml;bergehen ansehen w&uuml;rde; aber er wu&szlig;te, welchen Weg er zu gehen
hatte, und ging ihn.</p>

<p>&raquo;Lieber Herr,&laquo; sagte Scrooge, schneller gehend und des alten Herrn beide
H&auml;nde ergreifend, &raquo;wie geht's Ihnen? Ich hoffe, Sie hatten gestern einen
guten Tag. Es war sehr freundlich von Ihnen. Ich w&uuml;nsche Ihnen fr&ouml;hliche
Weihnachten, Sir.&laquo;</p>

<p>&raquo;Mr. Scrooge?&laquo;</p>

<p>&raquo;Ja,&laquo; sagte Scrooge. &raquo;Das ist mein Name und ich f&uuml;rchte, er klingt Ihnen
nicht sehr angenehm. Erlauben Sie, da&szlig; ich Sie um Verzeihung bitte. Und
wollen Sie die G&uuml;te haben&laquo; &ndash; hier fl&uuml;sterte ihm Scrooge etwas in das
Ohr.</p>

<p>&raquo;Himmel!&laquo; rief der Herr, als ob ihm der Atem ausgeblieben w&auml;re. &raquo;Mein
lieber Mr. Scrooge, ist das Ihr Ernst?&laquo;</p>

<p>&raquo;Wenn es Ihnen gef&auml;llig ist,&laquo; sagte Scrooge. &raquo;Keinen Penny weniger. Es
sind viele R&uuml;ckst&auml;nde dabei, ich versichere es Ihnen. Wollen Sie die
G&uuml;te haben?&laquo;</p>

<p>&raquo;Bester Herr,&laquo; sagte der andere, ihm die Hand sch&uuml;ttelnd, &raquo;ich wei&szlig;
nicht, was ich zu einer solchen gro&szlig;artigen Freigebigkeit sagen soll.&laquo;</p>

<p>&raquo;Ich bitte, sagen Sie gar nichts dazu,&laquo; antwortete Scrooge. &raquo;Besuchen
Sie mich. Wollen Sie mich besuchen?&laquo;</p>

<p>&raquo;Herzlich gern,&laquo; rief der alte Herr. Und man sah, es war ihm mit der
Versicherung Ernst.</p>

<p>&raquo;Ich danke Ihnen,&laquo; sagte Scrooge. &raquo;Ich bin Ihnen sehr verbunden. Ich
danke Ihnen tausendmal. Leben Sie recht wohl!&laquo;</p>

<p>Er ging in die Kirche, ging durch die Stra&szlig;en, sah die Leute hin und her
laufen, klopfte Kindern die Wange, frug
<span class='pagenum'><a name="Page_94" id="Page_94">[94]</a></span>
Bettler, und sah hinab in die
K&uuml;chen und hinauf zu den Fenstern der H&auml;user; und fand, da&szlig; alles das
ihm Vergn&uuml;gen machen k&ouml;nne. Er hatte sich nie getr&auml;umt, da&szlig; ein
Spaziergang oder sonst etwas ihn so gl&uuml;cklich h&auml;tte machen k&ouml;nnen.
Nachmittags lenkte er seine Schritte nach seines Neffen Wohnung.</p>

<p>Er ging wohl ein dutzendmal an der Th&uuml;r vor&uuml;ber, ehe er den Mut hatte,
anzuklopfen. Endlich fa&szlig;te er sich ein Herz und klopfte.</p>

<p>&raquo;Ist dein Herr zu Hause, meine Liebe?&laquo; sagte Scrooge zu dem M&auml;dchen.
&raquo;Ein h&uuml;bsches M&auml;dchen, wahrhaftig!&laquo;</p>

<p>&raquo;Ja, Sir.&laquo;</p>

<p>&raquo;Wo ist er, meine Liebe?&laquo; sagte Scrooge.</p>

<p>&raquo;Er ist in dem Speisezimmer, Sir, mit der Madame. Ich will Sie
hinauff&uuml;hren, wenn Sie erlauben.&laquo;</p>

<p>&raquo;Danke, danke. Er kennt mich,&laquo; sagte Scrooge, mit der Hand schon auf dem
Th&uuml;rdr&uuml;cker. &raquo;Ich will hier hereintreten, meine Liebe.&laquo;</p>

<p>Er machte die Th&uuml;r leise auf und steckte den Kopf hinein. Sie
betrachteten den Speisetisch (der mit gro&szlig;em Aufwand von Pracht gedeckt
war); denn solche junge Leute sind immer sehr unruhig &uuml;ber solche Punkte
und s&auml;hen gern alles in Ordnung.</p>

<p>&raquo;Fritz!&laquo; sagte Scrooge.</p>

<p>Heiliger Himmel! wie seine Nichte erschrak! Scrooge hatte in dem
Augenblicke vergessen, da&szlig; sie mit dem Fu&szlig;b&auml;nkchen in der Ecke gesessen
hatte, sonst h&auml;tte er es um keinen Preis gethan.</p>

<p>&raquo;Potztausend!&laquo; rief Fritz, &raquo;wer ist das!&laquo;</p>

<p>&raquo;Ich bin's, dein Onkel Scrooge. Ich komme zum Essen. Willst du mich
hereinlassen, Fritz?&laquo;</p>

<p>Ihn hereinlassen! Es war nur gut, da&szlig; er ihm nicht den Arm abri&szlig;. Er war
in f&uuml;nf Minuten wie zu Hause. Nichts konnte herzlicher sein, als die
Begr&uuml;&szlig;ung seines Neffen. Und auch seine Nichte empfing ihn ganz so
herzlich.
<span class='pagenum'><a name="Page_95" id="Page_95">[95]</a></span>
Auch Topper, wie er kam. Auch die dicke Schwester, wie sie
kam. Und alle, wie sie nach der Reihe kamen. Wundervolle Gesellschaft,
wundervolle Spiele, wundervolle Eintracht, wundervolle Gl&uuml;ckseligkeit!</p>

<p>Aber am andern Morgen war er fr&uuml;h in seinem Comptoir. O, er war gar fr&uuml;h
da. Wenn er nur dort h&auml;tte zuerst sein k&ouml;nnen und Bob Cratchit beim
Zusp&auml;tkommen erwischen! Das war's, worauf sein Sinn stand! Und es gelang
ihm wahrhaftig! Die Uhr schlug Neun. Kein Bob. Ein Viertel auf Zehn.
Kein Bob. Er kam volle achtzehn und eine halbe Minute zu sp&auml;t. Scrooge
hatte seine Th&uuml;r weit offen stehen lassen, damit er ihn in das Verlie&szlig;
kommen s&auml;he.</p>

<p>Sein Hut war vom Kopfe, ehe er die Th&uuml;r &ouml;ffnete, auch der Shawl von
seinem Halse. In einem Nu sa&szlig; er auf seinem Stuhle und jagte mit der
Feder &uuml;bers Papier, als wollte er versuchen, neun Uhr einzuholen.</p>

<p>&raquo;Heda,&laquo; brummte Scrooge, so gut wie es ging, seine gewohnte Stimme
nachmachend. &raquo;Was soll das hei&szlig;en, da&szlig; Sie so sp&auml;t kommen?&laquo;</p>

<p>&raquo;Es thut mir sehr leid, Sir,&laquo; sagte Bob. &raquo;Ich habe mich versp&auml;tigt.&laquo;</p>

<p>&raquo;Nun, Sie gestehen's,&laquo; wiederholte Scrooge. &raquo;Ich meine es auch. Hier
herein, wenn's gef&auml;llig ist.&laquo;</p>

<p>&raquo;Es ist nur einmal im Jahre, Sir,&laquo; sagte Bob, aus dem Verlie&szlig;
hereintretend. &raquo;Es soll nicht wieder vorfallen. Ich war ein bi&szlig;chen
lustig gestern, Sir.&laquo;</p>

<p>&raquo;Nun, ich will Ihnen was sagen, Freundchen,&laquo; sagte Scrooge, &raquo;ich kann
das nicht l&auml;nger so mit ansehen. Und daher,&laquo; fuhr er fort, von seinem
Stuhl springend und Bob einen solchen Sto&szlig; vor die Brust gebend, da&szlig; er
wieder in das Verlie&szlig; zur&uuml;ckstolperte, &raquo;und daher will ich Ihr Sal&auml;r
erh&ouml;hen!&laquo;</p>

<p>Bob zitterte und trat dem Lineal etwas n&auml;her. Er hatte einen
augenblicklichen Gedanken, Scrooge eins damit auf
<span class='pagenum'><a name="Page_96" id="Page_96">[96]</a></span>
den Kopf zu geben,
ihn fest zu halten und die Leute im Hofe um Hilfe und eine Zwangsjacke
anzurufen.</p>

<p>&raquo;Fr&ouml;hliche Weihnachten, Bob!&laquo; sagte Scrooge, mit einem Ernst, der nicht
mi&szlig;verstanden werden konnte, indem er ihn auf die Achsel klopfte.
&raquo;Fr&ouml;hlichere Weihnachten, Bob, als ich Sie so manches Jahr habe feiern
lassen. Ich will Ihr Sal&auml;r erh&ouml;hen und mich bem&uuml;hen, Ihrer Familie unter
die Arme zu greifen. Wir wollen heut' Nachmittag bei einer
Weihnachtsbowle dampfenden Punsches &uuml;ber Ihre Angelegenheiten sprechen,
Bob! Sch&uuml;ren Sie das Feuer an und kaufen Sie eine andere Kohlenschaufel,
ehe Sie wieder einen Punkt auf ein&nbsp; i machen, Bob Cratchit!&laquo;</p>

<p>Scrooge war besser als sein Wort. Er that alles und mehr noch, als er
versprochen hatte; und f&uuml;r Tiny Tim, welcher nicht starb, wurde er ein
zweiter Vater. Er wurde ein so guter Freund und so guter Mensch, wie nur
die liebe alte City oder jede andere liebe alte Stadt oder Dorf in der
lieben alten Welt je gesehen. Einige Leute lachten, ihn so ver&auml;ndert zu
sehen, aber er lie&szlig; sie lachen und k&uuml;mmerte sich wenig darum, denn er
war klug genug, zu wissen, da&szlig; nichts Gutes in dieser Welt geschehen
kann, wor&uuml;ber nicht von vornherein einige Leute lachen m&uuml;ssen; und da er
wu&szlig;te, da&szlig; derart Leute doch blind bleiben w&uuml;rden, dachte er bei sich,
es ist besser, sie legen ihre Gesichter durch Lachen in Falten, als da&szlig;
sie's auf weniger anziehende Weise thun. Sein eigenes Herz lachte und
damit war er zufrieden.</p>

<p>Er hatte keinen fernern Verkehr mit Geistern, sondern lebte von jetzt an
nach dem Prinzip g&auml;nzlicher Enthaltsamkeit; und immer sagte man von ihm,
er wisse Weihnachten recht zu feiern, wenn es &uuml;berhaupt ein Mensch
wisse. M&ouml;ge dies auch in Wahrheit von uns allen gesagt werden k&ouml;nnen!
Und so schlie&szlig;en wir mit Tiny Tims Worten: Gott segne uns alle und
jeden!</p>
<p>&nbsp;</p>

<div class="center"><em class="gesperrt fett">Ende.</em></div>


<div class="footnotes"><p class="footnotetitle">Fu&szlig;noten:</p>
<div class="footnote"><p><a name="Footnote_1" id="Footnote_1"></a><a href="#FNanchor_1"><span class="label">[1]</span></a> Schillinge.</p></div>
<div class="footnote"><p><a name="Footnote_2" id="Footnote_2"></a><a href="#FNanchor_2"><span class="label">[2]</span></a> Eine Art Gro&szlig;vatertanz.</p></div>
</div>

<div class="note">
<b>Anmerkungen zur Transkription:</b>
<p>Die im Reclam-Verlag erschienene Ausgabe wurde dem Original getreu &uuml;bertragen.
Unregelm&auml;igkeiten in der Zeichensetzung und Rechtschreibung wurden dabei nicht angeglichen.
Lediglich die folgenden offensichtlichen Druckfehler wurden korrigiert:</p>

Seite <a href="#Page_17">17</a>: 'zwei K&ouml;pfe' &rarr; 'zwei Kn&ouml;pfe'<br />
Seite <a href="#Page_31">31</a>: 'Wiederhall' &rarr; 'Widerhall'<br />
Seite <a href="#Page_37">37</a>: 'sein Orchester auszuschlagen' &rarr; 'sein Orchester aufzuschlagen'<br />
Seite <a href="#Page_41">41</a>: Anf&uuml;hrungszeichen eingef&uuml;gt, '&raquo;zeige mir nichts mehr'<br />
Seite <a href="#Page_43">43</a>: 'hintergeschluckt' &rarr; 'hinuntergeschluckt'<br />
Seite <a href="#Page_43">43</a>: Anf&uuml;hrungszeichen eingef&uuml;gt, '&raquo;ich sah heut' Nachmittag'<br /><br />

Das Inhaltsverzeichnis wurde zur besseren &Uuml;bersicht und Vereinfachung der
Navigation nachtr&auml;glich eingef&uuml;gt.
</div>

</body>
</html>
